{
    "LearnAboutGod" : {
        "title" : "ACERCA DE DIOS",
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "Simón el fariseo y la mujer pecadora – Lucas 7:36-50",
                     "story_content" : "Una mujer pecadora unge a Jesús\n\n36 Uno de los fariseos invitó a Jesús a comer, así que fue a la casa del fariseo y se sentó a la mesa. 37 Ahora bien, vivía en aquel pueblo una mujer que tenía fama de pecadora. Cuando ella se enteró de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de alabastro lleno de perfume. 38 Llorando, se arrojó a los pies de Jesús, de manera que se los bañaba en lágrimas. Luego se los secó con los cabellos; también se los besaba y se los ungía con el perfume.\n39 Al ver esto, el fariseo que lo había invitado dijo para sí: «Si este hombre fuera profeta, sabría quién es la que lo está tocando, y qué clase de mujer es: una pecadora.»\n40 Entonces Jesús le dijo a manera de respuesta:\n—Simón, tengo algo que decirte.\n—Dime, Maestro —respondió.\n41 —Dos hombres le debían dinero a cierto prestamista. Uno le debía quinientas monedas de plata, y el otro cincuenta. 42 Como no tenían con qué pagarle, les perdonó la deuda a los dos. Ahora bien, ¿cuál de los dos lo amará más?\n43 —Supongo que aquel a quien más le perdonó —contestó Simón.\n—Has juzgado bien —le dijo Jesús.\n44 Luego se volvió hacia la mujer y le dijo a Simón:\n—¿Ves a esta mujer? Cuando entré en tu casa, no me diste agua para los pies, pero ella me ha bañado los pies en lágrimas y me los ha secado con sus cabellos. 45 Tú no me besaste, pero ella, desde que entré, no ha dejado de besarme los pies. 46 Tú no me ungiste la cabeza con aceite, pero ella me ungió los pies con perfume. 47 Por esto te digo: si ella ha amado mucho, es que sus muchos pecados le han sido perdonados. Pero a quien poco se le perdona, poco ama.\n48 Entonces le dijo Jesús a ella:\n—Tus pecados quedan perdonados.\n49 Los otros invitados comenzaron a decir entre sí: «¿Quién es éste, que hasta perdona pecados?»\n50 —Tu fe te ha salvado —le dijo Jesús a la mujer—; vete en paz.\nLucas 7:36-50",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "2",
                     "story_name" : "El Cobrador de Impuestos y el Fariseo – Lucas 18:9-14",
                     "story_content" : "Parábola del fariseo y del recaudador de impuestos\n\n9 A algunos que, confiando en sí mismos, se creían justos y que despreciaban a los demás, Jesús les contó esta parábola: 10 «Dos hombres subieron al templo a orar; uno era fariseo, y el otro, recaudador de impuestos. 11 El fariseo se puso a orar consigo mismo: “Oh Dios, te doy gracias porque no soy como otros hombres —ladrones, malhechores, adúlteros— ni mucho menos como ese recaudador de impuestos. 12 Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo.” 13 En cambio, el recaudador de impuestos, que se había quedado a cierta distancia, ni siquiera se atrevía a alzar la vista al cielo, sino que se golpeaba el pecho y decía: “¡Oh Dios, ten compasión de mí, que soy pecador!”\n14 »Les digo que éste, y no aquél, volvió a su casa justificado ante Dios. Pues todo el que a sí mismo se enaltece será humillado, y el que se humilla será enaltecido.»\nLucas 18:9-14",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "3",
                     "story_name" : "Parábola del Rey Misericordioso – Mateo 18:21-35",
                     "story_content" : "Parábola del siervo despiadado\n\n21 Pedro se acercó a Jesús y le preguntó:\n—Señor, ¿cuántas veces tengo que perdonar a mi hermano que peca contra mí? ¿Hasta siete veces?\n22 —No te digo que hasta siete veces, sino hasta setenta y siete veces —le contestó Jesús—.\n23 »Por eso el reino de los cielos se parece a un rey que quiso ajustar cuentas con sus siervos. 24 Al comenzar a hacerlo, se le presentó uno que le debía miles y miles de monedas de oro. 25 Como él no tenía con qué pagar, el señor mandó que lo vendieran a él, a su esposa y a sus hijos, y todo lo que tenía, para así saldar la deuda. 26 El siervo se postró delante de él. “Tenga paciencia conmigo —le rogó—, y se lo pagaré todo.” 27 El señor se compadeció de su siervo, le perdonó la deuda y lo dejó en libertad.\n28 »Al salir, aquel siervo se encontró con uno de sus compañeros que le debía cien monedas de plata. Lo agarró por el cuello y comenzó a estrangularlo. “¡Págame lo que me debes!”, le exigió. 29 Su compañero se postró delante de él. “Ten paciencia conmigo —le rogó—, y te lo pagaré.” 30 Pero él se negó. Más bien fue y lo hizo meter en la cárcel hasta que pagara la deuda. 31 Cuando los demás siervos vieron lo ocurrido, se entristecieron mucho y fueron a contarle a su señor todo lo que había sucedido. 32 Entonces el señor mandó llamar al siervo. “¡Siervo malvado! —le increpó—. Te perdoné toda aquella deuda porque me lo suplicaste. 33 ¿No debías tú también haberte compadecido de tu compañero, así como yo me compadecí de ti?” 34 Y enojado, su señor lo entregó a los carceleros para que lo torturaran hasta que pagara todo lo que debía.\n35 »Así también mi Padre celestial los tratará a ustedes, a menos que cada uno perdone de corazón a su hermano.\nMateo 18:21-35",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "4",
                     "story_name" : "La mujer del pozo – Juan 4:4-42",
                     "story_content" : "4 Como tenía que pasar por Samaria, 5 llegó a un pueblo samaritano llamado Sicar, cerca del terreno que Jacob le había dado a su hijo José. 6 Allí estaba el pozo de Jacob. Jesús, fatigado del camino, se sentó junto al pozo. Era cerca del mediodía. 7-8 Sus discípulos habían ido al pueblo a comprar comida.\nEn eso llegó a sacar agua una mujer de Samaria, y Jesús le dijo:\n—Dame un poco de agua.\n9 Pero como los judíos no usan nada en común con los samaritanos, la mujer le respondió:\n—¿Cómo se te ocurre pedirme agua, si tú eres judío y yo soy samaritana?\n10 —Si supieras lo que Dios puede dar, y conocieras al que te está pidiendo agua —contestó Jesús—, tú le habrías pedido a él, y él te habría dado agua que da vida.\n11 —Señor, ni siquiera tienes con qué sacar agua, y el pozo es muy hondo; ¿de dónde, pues, vas a sacar esa agua que da vida? 12 ¿Acaso eres tú superior a nuestro padre Jacob, que nos dejó este pozo, del cual bebieron él, sus hijos y su ganado?\n13 —Todo el que beba de esta agua volverá a tener sed —respondió Jesús—, 14 pero el que beba del agua que yo le daré, no volverá a tener sed jamás, sino que dentro de él esa agua se convertirá en un manantial del que brotará vida eterna.\n15 —Señor, dame de esa agua para que no vuelva a tener sed ni siga viniendo aquí a sacarla.\n16 —Ve a llamar a tu esposo, y vuelve acá —le dijo Jesús.\n17 —No tengo esposo —respondió la mujer.\n—Bien has dicho que no tienes esposo. 18 Es cierto que has tenido cinco, y el que ahora tienes no es tu esposo. En esto has dicho la verdad.\n19 —Señor, me doy cuenta de que tú eres profeta. 20 Nuestros antepasados adoraron en este monte, pero ustedes los judíos dicen que el lugar donde debemos adorar está en Jerusalén.\n21 —Créeme, mujer, que se acerca la hora en que ni en este monte ni en Jerusalén adorarán ustedes al Padre. 22 Ahora ustedes adoran lo que no conocen; nosotros adoramos lo que conocemos, porque la salvación proviene de los judíos. 23 Pero se acerca la hora, y ha llegado ya, en que los verdaderos adoradores rendirán culto al Padre en espíritu y en verdad, porque así quiere el Padre que sean los que le adoren. 24 Dios es espíritu, y quienes lo adoran deben hacerlo en espíritu y en verdad.\n25 —Sé que viene el Mesías, al que llaman el Cristo —respondió la mujer—. Cuando él venga nos explicará todas las cosas.\n26 —Ése soy yo, el que habla contigo —le dijo Jesús.\n\nLos discípulos vuelven a reunirse con Jesús\n\n27 En esto llegaron sus discípulos y se sorprendieron de verlo hablando con una mujer, aunque ninguno le preguntó: «¿Qué pretendes?» o «¿De qué hablas con ella?»\n28 La mujer dejó su cántaro, volvió al pueblo y le decía a la gente:\n29 —Vengan a ver a un hombre que me ha dicho todo lo que he hecho. ¿No será éste el Cristo?\n30 Salieron del pueblo y fueron a ver a Jesús. 31 Mientras tanto, sus discípulos le insistían:\n—Rabí, come algo.\n32 —Yo tengo un alimento que ustedes no conocen —replicó él.\n33 «¿Le habrán traído algo de comer?», comentaban entre sí los discípulos.\n34 —Mi alimento es hacer la voluntad del que me envió y terminar su obra —les dijo Jesús—. 35 ¿No dicen ustedes: “Todavía faltan cuatro meses para la cosecha”? Yo les digo: ¡Abran los ojos y miren los campos sembrados! Ya la cosecha está madura; 36 ya el segador recibe su salario y recoge el fruto para vida eterna. Ahora tanto el sembrador como el segador se alegran juntos. 37 Porque como dice el refrán: “Uno es el que siembra y otro el que cosecha.” 38 Yo los he enviado a ustedes a cosechar lo que no les costó ningún trabajo. Otros se han fatigado trabajando, y ustedes han cosechado el fruto de ese trabajo.\n\nMuchos samaritanos creen en Jesús\n\n39 Muchos de los samaritanos que vivían en aquel pueblo creyeron en él por el testimonio que daba la mujer: «Me dijo todo lo que he hecho.» 40 Así que cuando los samaritanos fueron a su encuentro le insistieron en que se quedara con ellos. Jesús permaneció allí dos días, 41 y muchos más llegaron a creer por lo que él mismo decía.\n42 —Ya no creemos sólo por lo que tú dijiste —le decían a la mujer—; ahora lo hemos oído nosotros mismos, y sabemos que verdaderamente éste es el Salvador del mundo.\nJuan 4:4-42",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "5",
                     "story_name" : "El camino a Emaús – Lucas 24:13-25",
                     "story_content" : "De camino a Emaús\n\n13 Aquel mismo día dos de ellos se dirigían a un pueblo llamado Emaús, a unos once kilómetros de Jerusalén. 14 Iban conversando sobre todo lo que había acontecido. 15 Sucedió que, mientras hablaban y discutían, Jesús mismo se acercó y comenzó a caminar con ellos; 16 pero no lo reconocieron, pues sus ojos estaban velados.\n17 —¿Qué vienen discutiendo por el camino? —les preguntó.\nSe detuvieron, cabizbajos; 18 y uno de ellos, llamado Cleofas, le dijo:\n—¿Eres tú el único peregrino en Jerusalén que no se ha enterado de todo lo que ha pasado recientemente?\n19 —¿Qué es lo que ha pasado? —les preguntó.\n—Lo de Jesús de Nazaret. Era un profeta, poderoso en obras y en palabras delante de Dios y de todo el pueblo. 20 Los jefes de los sacerdotes y nuestros gobernantes lo entregaron para ser condenado a muerte, y lo crucificaron; 21 pero nosotros abrigábamos la esperanza de que era él quien redimiría a Israel. Es más, ya hace tres días que sucedió todo esto. 22 También algunas mujeres de nuestro grupo nos dejaron asombrados. Esta mañana, muy temprano, fueron al sepulcro 23 pero no hallaron su cuerpo. Cuando volvieron, nos contaron que se les habían aparecido unos ángeles quienes les dijeron que él está vivo. 24 Algunos de nuestros compañeros fueron después al sepulcro y lo encontraron tal como habían dicho las mujeres, pero a él no lo vieron.\n25 —¡Qué torpes son ustedes —les dijo—, y qué tardos de corazón para creer todo lo que han dicho los profetas!\nLucas 24:13-25",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "6",
                     "story_name" : "La historia de Zaqueo – Lucas 19:1-10",
                     "story_content" : "Zaqueo, el recaudador de impuestos\n\n19 Jesús llegó a Jericó y comenzó a cruzar la ciudad. 2 Resulta que había allí un hombre llamado Zaqueo, jefe de los recaudadores de impuestos, que era muy rico. 3 Estaba tratando de ver quién era Jesús, pero la multitud se lo impedía, pues era de baja estatura. 4 Por eso se adelantó corriendo y se subió a un árbol para poder verlo, ya que Jesús iba a pasar por allí.\n5 Llegando al lugar, Jesús miró hacia arriba y le dijo:\n—Zaqueo, baja en seguida. Tengo que quedarme hoy en tu casa.\n6 Así que se apresuró a bajar y, muy contento, recibió a Jesús en su casa.\n7 Al ver esto, todos empezaron a murmurar: «Ha ido a hospedarse con un pecador.»\n8 Pero Zaqueo dijo resueltamente:\n—Mira, Señor: Ahora mismo voy a dar a los pobres la mitad de mis bienes, y si en algo he defraudado a alguien, le devolveré cuatro veces la cantidad que sea.\n9 —Hoy ha llegado la salvación a esta casa —le dijo Jesús—, ya que éste también es hijo de Abraham. 10 Porque el Hijo del hombre vino a buscar y a salvar lo que se había perdido.\nLucas 19:1-10",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "7",
                     "story_name" : "Lección de Decisión – Mateo 16:13-27 en adición a Romanos 10:9-10",
                     "story_content" : "La confesión de Pedro\n\n13 Cuando llegó a la región de Cesarea de Filipo, Jesús preguntó a sus discípulos:\n—¿Quién dice la gente que es el Hijo del hombre?\nLe respondieron:\n14 —Unos dicen que es Juan el Bautista, otros que Elías, y otros que Jeremías o uno de los profetas.\n15 —Y ustedes, ¿quién dicen que soy yo?\n16 —Tú eres el Cristo, el Hijo del Dios viviente —afirmó Simón Pedro.\n17 —Dichoso tú, Simón, hijo de Jonás —le dijo Jesús—, porque eso no te lo reveló ningún mortal, sino mi Padre que está en el cielo. 18 Yo te digo que tú eres Pedro, y sobre esta piedra edificaré mi iglesia, y las puertas del reino de la muerte no prevalecerán contra ella. 19 Te daré las llaves del reino de los cielos; todo lo que ates en la tierra quedará atado en el cielo, y todo lo que desates en la tierra quedará desatado en el cielo.\n20 Luego les ordenó a sus discípulos que no dijeran a nadie que él era el Cristo.\n\nJesús predice su muerte\n\n21 Desde entonces comenzó Jesús a advertir a sus discípulos que tenía que ir a Jerusalén y sufrir muchas cosas a manos de los ancianos, de los jefes de los sacerdotes y de los maestros de la ley, y que era necesario que lo mataran y que al tercer día resucitara. 22 Pedro lo llevó aparte y comenzó a reprenderlo:\n—¡De ninguna manera, Señor! ¡Esto no te sucederá jamás!\n23 Jesús se volvió y le dijo a Pedro:\n—¡Aléjate de mí, Satanás! Quieres hacerme tropezar; no piensas en las cosas de Dios sino en las de los hombres.\n24 Luego dijo Jesús a sus discípulos:\n—Si alguien quiere ser mi discípulo, tiene que negarse a sí mismo, tomar su cruz y seguirme. 25 Porque el que quiera salvar su vida, la perderá; pero el que pierda su vida por mi causa, la encontrará. 26 ¿De qué sirve ganar el mundo entero si se pierde la vida? ¿O qué se puede dar a cambio de la vida? 27 Porque el Hijo del hombre ha de venir en la gloria de su Padre con sus ángeles, y entonces recompensará a cada persona según lo que haya hecho.\nMateo 16:13-27\n\n9 que si confiesas con tu boca que Jesús es el Señor, y crees en tu corazón que Dios lo levantó de entre los muertos, serás salvo. 10 Porque con el corazón se cree para ser justificado, pero con la boca se confiesa para ser salvo.\nRomanos 10:9-10",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     }
                     ]
    },
    "NewBeliever" : {
        "title" : "FUNDAMENTOS",
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "Un Discípulo conoce al Padre – Lucas 15:11-32",
                     "story_content" : "(Para lectura adicional: 1 Juan 3:1-3; Sofonías 3:17)\nParábola del hijo perdido\n\n11 »Un hombre tenía dos hijos —continuó Jesús—. 12 El menor de ellos le dijo a su padre: “Papá, dame lo que me toca de la herencia.” Así que el padre repartió sus bienes entre los dos. 13 Poco después el hijo menor juntó todo lo que tenía y se fue a un país lejano; allí vivió desenfrenadamente y derrochó su herencia.\n14 »Cuando ya lo había gastado todo, sobrevino una gran escasez en la región, y él comenzó a pasar necesidad. 15 Así que fue y consiguió empleo con un ciudadano de aquel país, quien lo mandó a sus campos a cuidar cerdos. 16 Tanta hambre tenía que hubiera querido llenarse el estómago con la comida que daban a los cerdos, pero aun así nadie le daba nada. 17 Por fin recapacitó y se dijo: “¡Cuántos jornaleros de mi padre tienen comida de sobra, y yo aquí me muero de hambre! 18 Tengo que volver a mi padre y decirle: Papá, he pecado contra el cielo y contra ti. 19 Ya no merezco que se me llame tu hijo; trátame como si fuera uno de tus jornaleros.” 20 Así que emprendió el viaje y se fue a su padre.\n»Todavía estaba lejos cuando su padre lo vio y se compadeció de él; salió corriendo a su encuentro, lo abrazó y lo besó. 21 El joven le dijo: “Papá, he pecado contra el cielo y contra ti. Ya no merezco que se me llame tu hijo.” 22 Pero el padre ordenó a sus siervos: “¡Pronto! Traigan la mejor ropa para vestirlo. Pónganle también un anillo en el dedo y sandalias en los pies. 23 Traigan el ternero más gordo y mátenlo para celebrar un banquete. 24 Porque este hijo mío estaba muerto, pero ahora ha vuelto a la vida; se había perdido, pero ya lo hemos encontrado.” Así que empezaron a hacer fiesta.\n25 »Mientras tanto, el hijo mayor estaba en el campo. Al volver, cuando se acercó a la casa, oyó la música del baile. 26 Entonces llamó a uno de los siervos y le preguntó qué pasaba. 27 “Ha llegado tu hermano —le respondió—, y tu papá ha matado el ternero más gordo porque ha recobrado a su hijo sano y salvo.” 28 Indignado, el hermano mayor se negó a entrar. Así que su padre salió a suplicarle que lo hiciera. 29 Pero él le contestó: “¡Fíjate cuántos años te he servido sin desobedecer jamás tus órdenes, y ni un cabrito me has dado para celebrar una fiesta con mis amigos! 30 ¡Pero ahora llega ese hijo tuyo, que ha despilfarrado tu fortuna con prostitutas, y tú mandas matar en su honor el ternero más gordo!”\n31 »“Hijo mío —le dijo su padre—, tú siempre estás conmigo, y todo lo que tengo es tuyo. 32 Pero teníamos que hacer fiesta y alegrarnos, porque este hermano tuyo estaba muerto, pero ahora ha vuelto a la vida; se había perdido, pero ya lo hemos encontrado.” »\nLucas 15:11-32",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "2",
                     "story_name" : "Un Discípulo se bautiza – Hechos 2:37-41​",
                     "story_content" : "(Para lectura adicional: Hechos 8:26-38, Hechos 10:44-48)\n37 Cuando oyeron esto, todos se sintieron profundamente conmovidos y les dijeron a Pedro y a los otros apóstoles:\n—Hermanos, ¿qué debemos hacer?\n38 —Arrepiéntase y bautícese cada uno de ustedes en el nombre de Jesucristo para perdón de sus pecados —les contestó Pedro—, y recibirán el don del Espíritu Santo. 39 En efecto, la promesa es para ustedes, para sus hijos y para todos los extranjeros, es decir, para todos aquellos a quienes el Señor nuestro Dios quiera llamar.\n40 Y con muchas otras razones les exhortaba insistentemente:\n—¡Sálvense de esta generación perversa!\n\nLa comunidad de los creyentes\n\n41 Así, pues, los que recibieron su mensaje fueron bautizados, y aquel día se unieron a la iglesia unas tres mil personas.\nHechos 2:37-41​",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "3",
                     "story_name" : "Un Discípulo recibe el Espíritu Santo – Juan 15:1-8",
                     "story_content" : "​(Para lectura adicional: Efesios 5:18-20, Juan 10:1-5)\nJesús, la vid verdadera\n\n15 »Yo soy la vid verdadera, y mi Padre es el labrador. 2 Toda rama que en mí no da fruto, la corta; pero toda rama que da fruto la poda para que dé más fruto todavía. 3 Ustedes ya están limpios por la palabra que les he comunicado. 4 Permanezcan en mí, y yo permaneceré en ustedes. Así como ninguna rama puede dar fruto por sí misma, sino que tiene que permanecer en la vid, así tampoco ustedes pueden dar fruto si no permanecen en mí.\n5 »Yo soy la vid y ustedes son las ramas. El que permanece en mí, como yo en él, dará mucho fruto; separados de mí no pueden ustedes hacer nada. 6 El que no permanece en mí es desechado y se seca, como las ramas que se recogen, se arrojan al fuego y se queman. 7 Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran, y se les concederá. 8 Mi Padre es glorificado cuando ustedes dan mucho fruto y muestran así que son mis discípulos.\nJuan 15:1-8",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "4",
                     "story_name" : "Un Discípulo está Lleno del poder del Espíritu – Hechos 1:4-8",
                     "story_content" : "​​(Para lectura adicional: 1 Corintios 12:1-13; Hechos 2:1-36; Hechos 4:1-31)\n4 Una vez, mientras comía con ellos, les ordenó:\n—No se alejen de Jerusalén, sino esperen la promesa del Padre, de la cual les he hablado: 5 Juan bautizó con agua, pero dentro de pocos días ustedes serán bautizados con el Espíritu Santo.\n6 Entonces los que estaban reunidos con él le preguntaron:\n—Señor, ¿es ahora cuando vas a restablecer el reino a Israel?\n7 —No les toca a ustedes conocer la hora ni el momento determinados por la autoridad misma del Padre —les contestó Jesús—. 8 Pero cuando venga el Espíritu Santo sobre ustedes, recibirán poder y serán mis testigos tanto en Jerusalén como en toda Judea y Samaria, y hasta los confines de la tierra.\nHechos 1:4-8",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "5",
                     "story_name" : "Un Discípulo vive por la Palabra de Dios – Mateo 4:1-10; 2 Timoteo 3:10-4:4",
                     "story_content" : "​(Para lectura adicional: Salmos 119:1-16, Juan 5:39-40;  2 Pedro 1:19-21)\nTentación de Jesús\n\n4 Luego el Espíritu llevó a Jesús al desierto para que el diablo lo sometiera a tentación. 2 Después de ayunar cuarenta días y cuarenta noches, tuvo hambre. 3 El tentador se le acercó y le propuso:\n—Si eres el Hijo de Dios, ordena a estas piedras que se conviertan en pan.\n4 Jesús le respondió:\n—Escrito está: “No sólo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios.”\n5 Luego el diablo lo llevó a la ciudad santa e hizo que se pusiera de pie sobre la parte más alta del templo, y le dijo:\n6 —Si eres el Hijo de Dios, tírate abajo. Porque escrito está:\n\n“Ordenará que sus ángeles\n    te sostengan en sus manos,\n    para que no tropieces con piedra alguna.”\n\n7 —También está escrito: “No pongas a prueba al Señor tu Dios” —le contestó Jesús.\n8 De nuevo lo tentó el diablo, llevándolo a una montaña muy alta, y le mostró todos los reinos del mundo y su esplendor.\n9 —Todo esto te daré si te postras y me adoras.\n10 —¡Vete, Satanás! —le dijo Jesús—. Porque escrito está: “Adora al Señor tu Dios y sírvele solamente a él.”\nMateo 4:1-10\n\n10 Tú, en cambio, has seguido paso a paso mis enseñanzas, mi manera de vivir, mi propósito, mi fe, mi paciencia, mi amor, mi constancia, 11 mis persecuciones y mis sufrimientos. Estás enterado de lo que sufrí en Antioquía, Iconio y Listra, y de las persecuciones que soporté. Y de todas ellas me libró el Señor. 12 Así mismo serán perseguidos todos los que quieran llevar una vida piadosa en Cristo Jesús, 13 mientras que esos malvados embaucadores irán de mal en peor, engañando y siendo engañados. 14 Pero tú, permanece firme en lo que has aprendido y de lo cual estás convencido, pues sabes de quiénes lo aprendiste. 15 Desde tu niñez conoces las Sagradas Escrituras, que pueden darte la sabiduría necesaria para la salvación mediante la fe en Cristo Jesús. 16 Toda la Escritura es inspirada por Dios y útil para enseñar, para reprender, para corregir y para instruir en la justicia, 17 a fin de que el siervo de Dios esté enteramente capacitado para toda buena obra.\n\nEncargo de Pablo a Timoteo\n\n4 En presencia de Dios y de Cristo Jesús, que ha de venir en su reino y que juzgará a los vivos y a los muertos, te doy este solemne encargo: 2 Predica la Palabra; persiste en hacerlo, sea o no sea oportuno; corrige, reprende y anima con mucha paciencia, sin dejar de enseñar. 3 Porque llegará el tiempo en que no van a tolerar la sana doctrina, sino que, llevados de sus propios deseos, se rodearán de maestros que les digan las novelerías que quieren oír. 4 Dejarán de escuchar la verdad y se volverán a los mitos.\n2 Timoteo 3:10-4:4",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "6",
                     "story_name" : "Un Discípulo habla con el Padre – Lucas 11:1-13",
                     "story_content" : "​​(Para lectura posterior: Lucas 18:-1-7; Mateo 6:5-6, Mateo 7:7-11; Filipenses 4:6-7)\nJesús enseña sobre la oración\n\n11 Un día estaba Jesús orando en cierto lugar. Cuando terminó, le dijo uno de sus discípulos:\n—Señor, enséñanos a orar, así como Juan enseñó a sus discípulos.\n2 Él les dijo:\n—Cuando oren, digan:\n\n»“Padre,\nsantificado sea tu nombre.\nVenga tu reino.\n3 Danos cada día nuestro pan cotidiano.\n4 Perdónanos nuestros pecados,\n    porque también nosotros perdonamos a todos los que nos ofenden.\ntentación”\n\n5 »Supongamos —continuó— que uno de ustedes tiene un amigo, y a medianoche va y le dice: “Amigo, préstame tres panes, 6 pues se me ha presentado un amigo recién llegado de viaje, y no tengo nada que ofrecerle.” 7 Y el que está adentro le contesta: “No me molestes. Ya está cerrada la puerta, y mis hijos y yo estamos acostados. No puedo levantarme a darte nada.” 8 Les digo que, aunque no se levante a darle pan por ser amigo suyo, sí se levantará por su impertinencia y le dará cuanto necesite.\n9 »Así que yo les digo: Pidan, y se les dará; busquen, y encontrarán; llamen, y se les abrirá la puerta. 10 Porque todo el que pide, recibe; el que busca, encuentra; y al que llama, se le abre.\n11 »¿Quién de ustedes que sea padre, si su hijo le pide un pescado, le dará en cambio una serpiente? 12 ¿O si le pide un huevo, le dará un escorpión? 13 Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan!\nLucas 11:1-13",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "7",
                     "story_name" : "Un Discípulo obedece al Padre – Mateo 7:15-27",
                     "story_content" : "​(Para lectura posterior: Colosenses 2:6-7; 1 Juan 1:5-7)\nEl árbol y sus frutos\n\n15 »Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces. 16 Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos, o higos de los cardos? 17 Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo. 18 Un árbol bueno no puede dar fruto malo, y un árbol malo no puede dar fruto bueno. 19 Todo árbol que no da buen fruto se corta y se arroja al fuego. 20 Así que por sus frutos los conocerán.\n21 »No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino sólo el que hace la voluntad de mi Padre que está en el cielo. 22 Muchos me dirán en aquel día: “Señor, Señor, ¿no profetizamos en tu nombre, y en tu nombre expulsamos demonios e hicimos muchos milagros?” 23 Entonces les diré claramente: “Jamás los conocí. ¡Aléjense de mí, hacedores de maldad!”\n\nEl prudente y el insensato\n\n24 »Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca. 25 Cayeron las lluvias, crecieron los ríos, y soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca. 26 Pero todo el que me oye estas palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena. 27 Cayeron las lluvias, crecieron los ríos, y soplaron los vientos y azotaron aquella casa, y ésta se derrumbó, y grande fue su ruina.»\nMateo 7:15-27",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "8",
                     "story_name" : "Un Discípulo vive en comunidad, a Esto se le llama Iglesia – Hechos 2:41-47",
                     "story_content" : "(Para lectura posterior: Hebreos 10:19-25, 1 Pedro 2:9-12)\nLa comunidad de los creyentes\n\n41 Así, pues, los que recibieron su mensaje fueron bautizados, y aquel día se unieron a la iglesia unas tres mil personas. 42 Se mantenían firmes en la enseñanza de los apóstoles, en la comunión, en el partimiento del pan y en la oración. 43 Todos estaban asombrados por los muchos prodigios y señales que realizaban los apóstoles. 44 Todos los creyentes estaban juntos y tenían todo en común: 45 vendían sus propiedades y posesiones, y compartían sus bienes entre sí según la necesidad de cada uno. 46 No dejaban de reunirse en el templo ni un solo día. De casa en casa partían el pan y compartían la comida con alegría y generosidad, 47 alabando a Dios y disfrutando de la estimación general del pueblo. Y cada día el Señor añadía al grupo los que iban siendo salvos.\nHechos 2:41-47",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     },
                     {
                     "story_id" : "9",
                     "story_name" : "Un Discípulo hace otros Discípulos – Mateo 28:18-20",
                     "story_content" : "​​(Para lectura posterior: Hechos 1:8, 2 Timoteo 2:2)\n18 Jesús se acercó entonces a ellos y les dijo:\n—Se me ha dado toda autoridad en el cielo y en la tierra. 19 Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, 20 enseñándoles a obedecer todo lo que les he mandado a ustedes. Y les aseguro que estaré con ustedes siempre, hasta el fin del mundo.\nMateo 28:18-20",
                     "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"]
                     }
                     ]
    },

    "Kingdom" : {
        "title" : "VALORES DEL REINO",
        "KingdomUP" : "ARRIBA\na Dios",
        "KingdomIN" : "ADENTRO\nunos a otros",
        "KingdomOUT" : "AFUERA\nal mundo"
    },

    "KingdomUP" : {
        "title" : "ARRIBA\n a Dios",
        "ask" : ["¿Cómo ha sido tu tiempo con Jesús desde la última vez que nos reunimos?", "¿Cómo ha crecido? ¿En qué parte de tu vida necesitas que Dios venga?", "¿Cómo podemos ayudarte a caminar con Dios?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Orar"
                },
                {
                "resource_id" : "2",
                "resource_text" : "Adorar"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Tiempo con Dios"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Poniendo Atención a Tu Corazón",
                "resource_highlighted_text" : "Poniendo Atención a Tu Corazón",
                "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/TendingYourHeart.pdf"
                }
                ],
                "stories" : [
                             {
                             "story_id" : "1",
                             "story_name" : "Amamos a Dios por medio de nuestro devocional diario – Mateo 22:36-38",
                             "story_content" : "36 —Maestro, ¿cuál es el mandamiento más importante de la ley?\n\n37 —“Ama al Señor tu Dios con todo tu corazón, con todo tu ser y con toda tu mente” —le respondió Jesús—. 38 Éste es el primero y el más importante de los mandamientos.\nMateo 22:36-38",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Marcos 1:35, Mateo 6:5-15; Salmos 27:4-11; Salmos 57:7-11; Salmos 63:1-5; Salmos 84:1-12; Salmos 92:1-5; Salmos 103:1-22"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "El Paquete de Antioch “Tiempo con Dios”",
                                                            "resource_highlighted_text" : "Tiempo con Dios",
                                                            "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Alone+with+God+Devotional+Guide.pdf"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Secretos del lugar secreto por Bob Sorge",
                                                            "resource_highlighted_text" : "Secretos del lugar secreto",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0970479107/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0970479107&linkId=fac1a620587edbe075d7383ca92d4f66"
                                                            },
                                                            {
                                                            "resource_id" : "4",
                                                            "resource_text" : "Celebrando la Disciplina por Richard Foster",
                                                            "resource_highlighted_text" : "Celebrando la Disciplina",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0060628391/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2 &creativeASIN=0060628391&linkId=a84cec322a9e507820fce10322a45930"
                                                            }
                                                        ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Pasa tiempo con Dios en grupo y Poniendo Atención a Tu Corazón",
                                                 "resource_highlighted_text" : "Poniendo Atención a Tu Corazón",
                                                 "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/TendingYourHeart.pdf"
                                                }
                             },
                             {
                             "story_id" : "2",
                             "story_name" : "Amamos a Dios comprometiéndonos con la verdad de Su Palabra – 2 Timoteo 3:16-17",
                             "story_content" : "16 Toda la Escritura es inspirada por Dios y útil para enseñar, para reprender, para corregir y para instruir en la justicia, 17 a fin de que el siervo de Dios esté enteramente capacitado para toda buena obra.\n2 Timoteo 3:16-17",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Salmos 19:7-11"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "30 Días para Entender la Biblia por Max Anders",
                                                            "resource_highlighted_text" : "30 Días para Entender la Biblia",
                                                            "resource_link" : "https://www.amazon.com/gp/product/1418545945/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=1418545945&linkId=0253df3a899af978c109e0cfa47ab1db"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Cómo Estudiar Su Biblia por Kay Arthur",
                                                            "resource_highlighted_text" : "Cómo Estudiar Su Biblia",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0736953434/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0736953434&linkId=f776be62348b90475eccd428edc0cd1c"
                                                            },
                                                            {
                                                            "resource_id" : "4",
                                                            "resource_text" : "Leyendo la Biblia por Todo lo que Vale por Gordon Fee",
                                                            "resource_highlighted_text" : "Leyendo la Biblia por Todo lo que Vale",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0310517826/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0310517826&linkId=d3e5b73173e9b80263b6f4270b7dc410"
                                                            }
                                                        ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Entrenamiento de DBS y el método de estudio de las cuatro columnas",
                                                 "resource_highlighted_text" : "",
                                                 "resource_link" : ""
                                                }
                             },
                             {
                             "story_id" : "3",
                             "story_name" : "Amamos a Dios al estar llenos del poder de su Espíritu Santo – Juan 16:7-15; Hechos 2:1-13",
                             "story_content" : "7 Pero les digo la verdad: Les conviene que me vaya porque, si no lo hago, el Consolador no vendrá a ustedes; en cambio, si me voy, se lo enviaré a ustedes. 8 Y cuando él venga, convencerá al mundo de su error en cuanto al pecado, a la justicia y al juicio; 9 en cuanto al pecado, porque no creen en mí; 10 en cuanto a la justicia, porque voy al Padre y ustedes ya no podrán verme; 11 y en cuanto al juicio, porque el príncipe de este mundo ya ha sido juzgado.\n\n12 »Muchas cosas me quedan aún por decirles, que por ahora no podrían soportar. 13 Pero cuando venga el Espíritu de la verdad, él los guiará a toda la verdad, porque no hablará por su propia cuenta sino que dirá sólo lo que oiga y les anunciará las cosas por venir. 14 Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes. 15 Todo cuanto tiene el Padre es mío. Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes.\nJuan 16:7-15\n\nEl Espíritu Santo desciende en Pentecostés\n\n2 Cuando llegó el día de Pentecostés, estaban todos juntos en el mismo lugar. 2 De repente, vino del cielo un ruido como el de una violenta ráfaga de viento y llenó toda la casa donde estaban reunidos. 3 Se les aparecieron entonces unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos. 4 Todos fueron llenos del Espíritu Santo y comenzaron a hablar en diferentes lenguas, según el Espíritu les concedía expresarse.\n\n5 Estaban de visita en Jerusalén judíos piadosos, procedentes de todas las naciones de la tierra. 6 Al oír aquel bullicio, se agolparon y quedaron todos pasmados porque cada uno los escuchaba hablar en su propio idioma. 7 Desconcertados y maravillados, decían: «¿No son galileos todos estos que están hablando? 8 ¿Cómo es que cada uno de nosotros los oye hablar en su lengua materna? 9 Partos, medos y elamitas; habitantes de Mesopotamia, de Judea y de Capadocia, del Ponto y de Asia, 10 de Frigia y de Panfilia, de Egipto y de las regiones de Libia cercanas a Cirene; visitantes llegados de Roma; 11 judíos y prosélitos; cretenses y árabes: ¡todos por igual los oímos proclamar en nuestra propia lengua las maravillas de Dios!»\n\n12 Desconcertados y perplejos, se preguntaban: «¿Qué quiere decir esto?» 13 Otros se burlaban y decían: «Lo que pasa es que están borrachos.»\nHechos 2:1-13",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 1 Corintios 12-14; Hechos 1:8; Gálatas 5:16-26"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Sorprendido por el Poder del Espíritu por Jack Deere",
                                                            "resource_highlighted_text" : "Sorprendido por el Poder del Espíritu",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0310211271/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0310211271&linkId=9f322451311e3058378670d34f18e53c"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Cuando el Cielo Invade la Tierra por Bill Johnson",
                                                            "resource_highlighted_text" : "Cuando el Cielo Invade la Tierra",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0768429528/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0768429528&linkId=5177e0dbf5eae9aa22f8e1f37bfbcdc5"
                                                            }
                                                        ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Oren unos por otros para que se llenen del espíritu",
                                                 "resource_highlighted_text" : "",
                                                 "resource_link" : ""
                                                }
                             },
                             {
                             "story_id" : "4",
                             "story_name" : "Amamos a Dios cuando escogemos obedecer aun cuando implica sufrimiento – Lucas 6:46-49",
                             "story_content" : "El prudente y el insensato\n\n46 »¿Por qué me llaman ustedes “Señor, Señor”, y no hacen lo que les digo? 47 Voy a decirles a quién se parece todo el que viene a mí, y oye mis palabras y las pone en práctica: 48 Se parece a un hombre que, al construir una casa, cavó bien hondo y puso el cimiento sobre la roca. De manera que cuando vino una inundación, el torrente azotó aquella casa, pero no pudo ni siquiera hacerla tambalear porque estaba bien construida. 49 Pero el que oye mis palabras y no las pone en práctica se parece a un hombre que construyó una casa sobre tierra y sin cimientos. Tan pronto como la azotó el torrente, la casa se derrumbó, y el desastre fue terrible.»\nLucas 6:46-49",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Mateo 21:28-32; 1 Juan 2:3-6"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Intimidad con Dios por medio del Temor al Señor por Joy Dawson",
                                                            "resource_highlighted_text" : "Intimidad con Dios por medio del Temor al Señor",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0800794419/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0800794419&linkId=a331f59561a01f39f3ab7568e2321b12"
                                                            }
                                                        ]
                             },
                             {
                             "story_id" : "5",
                             "story_name" : "Amamos a Dios al caminar en Santidad – Colosenses 3:1-11",
                             "story_content" : "Normas para una vida santa\n\n3 Ya que han resucitado con Cristo, busquen las cosas de arriba, donde está Cristo sentado a la derecha de Dios. 2 Concentren su atención en las cosas de arriba, no en las de la tierra, 3 pues ustedes han muerto y su vida está escondida con Cristo en Dios. \n\n4 Cuando Cristo, que es la vida de ustedes, se manifieste, entonces también ustedes serán manifestados con él en gloria. 5 Por tanto, hagan morir todo lo que es propio de la naturaleza terrenal: inmoralidad sexual, impureza, bajas pasiones, malos deseos y avaricia, la cual es idolatría. 6 Por estas cosas viene el castigo de Dios. \n\n7 Ustedes las practicaron en otro tiempo, cuando vivían en ellas. 8 Pero ahora abandonen también todo esto: enojo, ira, malicia, calumnia y lenguaje obsceno. 9 Dejen de mentirse unos a otros, ahora que se han quitado el ropaje de la vieja naturaleza con sus vicios, 10 y se han puesto el de la nueva naturaleza, que se va renovando en conocimiento a imagen de su Creador. 11 En esta nueva naturaleza no hay griego ni judío, circunciso ni incircunciso, culto ni inculto, esclavo ni libre, sino que Cristo es todo y está en todos.\nColosenses 3:1-11",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Romanos 12:1-2; Hebreos 12:1-17; 1 Corintios 6; 1 Pedro 1:13-25; Santiago 5:16; 1 Tesalonicenses 4:1-12"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Victoria Sobre La Oscuridad de Neil T Anderson",
                                                            "resource_highlighted_text" : "Victoria Sobre La Oscuridad",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0764213768/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0764213768&linkId=8c6c93aaab5810bf47f47890552c01f4"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "El plan de Acción de Joe Dallas",
                                                            "resource_highlighted_text" : "El plan de Acción",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0849906334/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0849906334&linkId=8a5a27bd5f8751e1c5617d51e2992bcb"
                                                            }
                                                          ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Facilitar Ministerio de Oración y 7 pasos hacia la libertad",
                                                 "resource_highlighted_text" : "7 pasos hacia la libertad",
                                                 "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Steps+to+Freedom+Shortened.pdf"
                                                }
                             },
                             {
                             "story_id" : "6",
                             "story_name" : "Amamos a Dios al Perseverar en Oración – Lucas 18:1-8",
                             "story_content" : "Parábola de la viuda insistente\n\n18 Jesús les contó a sus discípulos una parábola para mostrarles que debían orar siempre, sin desanimarse. 2 Les dijo: «Había en cierto pueblo un juez que no tenía temor de Dios ni consideración de nadie. 3 En el mismo pueblo había una viuda que insistía en pedirle: “Hágame usted justicia contra mi adversario.” 4 Durante algún tiempo él se negó, pero por fin concluyó: “Aunque no temo a Dios ni tengo consideración de nadie, 5 como esta viuda no deja de molestarme, voy a tener que hacerle justicia, no sea que con sus visitas me haga la vida imposible.” »\n\n6 Continuó el Señor: «Tengan en cuenta lo que dijo el juez injusto. 7 ¿Acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará mucho en responderles? 8 Les digo que sí les hará justicia, y sin demora. No obstante, cuando venga el Hijo del hombre, ¿encontrará fe en la tierra?»\nLucas 18:1-8",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Mateo 16:13-20; Filipenses 4:4-7"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Del deber al Deleite por Ron Parrish",
                                                            "resource_highlighted_text" : "Del deber al Deleite",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0977861414/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0977861414&linkId=1734a600143c14c6e234247d05d95a92"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Página Web del Proyecto Josué",
                                                            "resource_highlighted_text" : "Página Web",
                                                            "resource_link" : "https://joshuaproject.net/"
                                                            },
                                                            {
																"resource_id" : "4",
                                                            	"resource_text" : "Aplicación de oración AMI",
                                                            	"resource_text_android" : "Aplicación de oración Nations",
                                                            	"resource_highlighted_text" : "Aplicación de oración AMI",
                                                            	"resource_highlighted_text_android" : "Aplicación de oración Nations",
                                                            	"resource_link" : "https://itunes.apple.com/us/app/nations-prayer/id977341917?mt=8",
                                                            	"resource_link_android" : "https://play.google.com/store/apps/details?id=com.subsplash.thechurchapp.s_ZFBG8V"
                                                            }
                                                          ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Toma una hora para orar junto a tu grupo",
                                                 "resource_highlighted_text" : "",
                                                 "resource_link" : ""
                                                }
                             },
                             {
                             "story_id" : "7",
                             "story_name" : "Amamos a Dios al honrarlo con nuestras finanzas – Lucas 12:13-34",
                             "story_content" : "Parábola del rico insensato\n\n13 Uno de entre la multitud le pidió:\n\n—Maestro, dile a mi hermano que comparta la herencia conmigo.\n\n14 —Hombre —replicó Jesús—, ¿quién me nombró a mí juez o árbitro entre ustedes?\n\n15 »¡Tengan cuidado! —advirtió a la gente—. Absténganse de toda avaricia; la vida de una persona no depende de la abundancia de sus bienes.\n\n16 Entonces les contó esta parábola:\n\n—El terreno de un hombre rico le produjo una buena cosecha. 17 Así que se puso a pensar: “¿Qué voy a hacer? No tengo dónde almacenar mi cosecha.” 18 Por fin dijo: “Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes, donde pueda almacenar todo mi grano y mis bienes. 19 Y diré: Alma mía, ya tienes bastantes cosas buenas guardadas para muchos años. Descansa, come, bebe y goza de la vida.” 20 Pero Dios le dijo: “¡Necio! Esta misma noche te van a reclamar la vida. ¿Y quién se quedará con lo que has acumulado?”\n\n21 »Así le sucede al que acumula riquezas para sí mismo, en vez de ser rico delante de Dios.\n\nNo se preocupen\n\n22 Luego dijo Jesús a sus discípulos:\n\n—Por eso les digo: No se preocupen por su vida, qué comerán; ni por su cuerpo, con qué se vestirán. 23 La vida tiene más valor que la comida, y el cuerpo más que la ropa. 24 Fíjense en los cuervos: no siembran ni cosechan, ni tienen almacén ni granero; sin embargo, Dios los alimenta. ¡Cuánto más valen ustedes que las aves! 25 ¿Quién de ustedes, por mucho que se preocupe, puede añadir una sola hora al curso de su vida? 26 Ya que no pueden hacer algo tan insignificante, ¿por qué se preocupan por lo demás?\n\n27 »Fíjense cómo crecen los lirios. No trabajan ni hilan; sin embargo, les digo que ni siquiera Salomón, con todo su esplendor, se vestía como uno de ellos. 28 Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno, ¡cuánto más hará por ustedes, gente de poca fe! 29 Así que no se afanen por lo que han de comer o beber; dejen de atormentarse. 30 El mundo pagano anda tras todas estas cosas, pero el Padre sabe que ustedes las necesitan. 31 Ustedes, por el contrario, busquen el reino de Dios, y estas cosas les serán añadidas.\n\n32 »No tengan miedo, mi rebaño pequeño, porque es la buena voluntad del Padre darles el reino. 33 Vendan sus bienes y den a los pobres. Provéanse de bolsas que no se desgasten; acumulen un tesoro inagotable en el cielo, donde no hay ladrón que aceche ni polilla que destruya. 34 Pues donde tengan ustedes su tesoro, allí estará también su corazón.\nLucas 12:13-34",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 1 Corintios 12-14; Juan 14-16"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Realinear por Josh Lawson",
                                                            "resource_highlighted_text" : "Realinear",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0989727734/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0989727734&linkId=44d4b758e73455c10e192fc5dcbbd2ec"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Dinero, Posesiones y la Eternidad por Randy Alcorn",
                                                            "resource_highlighted_text" : "Dinero, Posesiones y la Eternidad",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0842353607/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0842353607&linkId=96ae7b2cd0210428488ae8066b3a2ccf"
                                                            },
                                                            {
                                                            "resource_id" : "4",
                                                            "resource_text" : "Atreviéndose a vivir al Borde por Loren Cunningham",
                                                            "resource_highlighted_text" : "Atreviéndose a vivir al Borde",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0927545063/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0927545063&linkId=cb6f94ade35a3f1104633f1f7ee0f294"
                                                            }
                                                          ],
                             "story_activity" : {
                                                 "resource_id" : "1",
                                                 "resource_text" : "Actividad: Comparte acerca de tus necesidades financieras y den entre el grupo",
                                                 "resource_highlighted_text" : "",
                                                 "resource_link" : ""
                                                }
                             },
                             {
                             "story_id" : "8",
                             "story_name" : "Amamos a Dios al acoger a los quebrantados – Salmos 51",
                             "story_content" : "Salmo 51\n\nAl director musical. Salmo de David, cuando el profeta Natán fue a verlo por haber cometido David adulterio con Betsabé.\n\n1 Ten compasión de mí, oh Dios,\n\tconforme a tu gran amor;\nconforme a tu inmensa bondad,\n\tborra mis transgresiones.\n2 Lávame de toda mi maldad\n\ty límpiame de mi pecado.\n3 Yo reconozco mis transgresiones;\n\tsiempre tengo presente mi pecado.\n4 Contra ti he pecado, sólo contra ti,\n\ty he hecho lo que es malo ante tus ojos;\npor eso, tu sentencia es justa,\n\ty tu juicio, irreprochable.\n5 Yo sé que soy malo de nacimiento;\n\tpecador me concibió mi madre.\n6 Yo sé que tú amas la verdad en lo íntimo;\n\ten lo secreto me has enseñado sabiduría.\n7 Purifícame con hisopo, y quedaré limpio;\n\tlávame, y quedaré más blanco que la nieve.\n8 Anúnciame gozo y alegría;\n\tinfunde gozo en estos huesos que has quebrantado.\n9 Aparta tu rostro de mis pecados\n\ty borra toda mi maldad.\n10 Crea en mí, oh Dios, un corazón limpio,\n\ty renueva la firmeza de mi espíritu.\n11 No me alejes de tu presencia\n\tni me quites tu santo Espíritu.\n12 Devuélveme la alegría de tu salvación;\n\tque un espíritu obediente me sostenga.\n13 Así enseñaré a los transgresores tus caminos,\n\ty los pecadores se volverán a ti.\n14 Dios mío, Dios de mi salvación,\n\tlíbrame de derramar sangre,\n\ty mi lengua alabará tu justicia.\n15 Abre, Señor, mis labios,\n\ty mi boca proclamará tu alabanza.\n16 Tú no te deleitas en los sacrificios\n\tni te complacen los holocaustos;\n\tde lo contrario, te los ofrecería.\n17 El sacrificio que te agrada\n\tes un espíritu quebrantado;\ntú, oh Dios, no desprecias\n\tal corazón quebrantado y arrepentido.\n18 En tu buena voluntad, haz que prospere Sión;\n\tlevanta los muros de Jerusalén.\n19 Entonces te agradarán los sacrificios de justicia,\n\tlos holocaustos del todo quemados,\n\ty sobre tu altar se ofrecerán becerros.\nSalmos 51",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 2 Corintios 12:1-10"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "La historia de los tres Reyes por Gene Edwards",
                                                            "resource_highlighted_text" : "La historia de los tres Reyes",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0842369082/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0842369082&linkId=ac307a19f08932c63099c79307dc3391"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Celebración de la Disciplina (Capitulo 10) por Richard Foster",
                                                            "resource_highlighted_text" : "Celebración de la Disciplina",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0060628391/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0060628391&linkId=60a0d1f5fdfe5057719c23545202b764"
                                                          }
                                                          ]
                             }
                             ]
    },
    "KingdomIN" : {
        "title" : "ADENTRO\n unos a otros",
        "ask" : ["¿Cómo estas en áreas de santidad personal y pureza?", "¿Cómo estas tratando a tu pareja? ¿Hijos? ¿Amigos? ¿Compañeros de trabajo?", "¿Cómo podemos ayudarte a caminar con Dios?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Compartir testimonios"
                },
                {
                "resource_id" : "2",
                "resource_text" : "los 7 pasos hacia la libertad",
                "resource_highlighted_text" : "los 7 pasos hacia la libertad",
                "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Steps+to+Freedom+Shortened.pdf"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Alentar"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Jubilar Juntos"
                }
                ],
                "stories" : [
                             {
                             "story_id" : "1",
                             "story_name" : "Nosotros amamos a los demás mediante el establecimiento de la familia como nuestra primera prioridad. – Efesios 5:21-6:4",
                             "story_content" : "Deberes conyugales\n\n21 Sométanse unos a otros, por reverencia a Cristo. 22 Esposas, sométanse a sus propios esposos como al Señor. 23 Porque el esposo es cabeza de su esposa, así como Cristo es cabeza y salvador de la iglesia, la cual es su cuerpo. 24 Así como la iglesia se somete a Cristo, también las esposas deben someterse a sus esposos en todo.\n\n25 Esposos, amen a sus esposas, así como Cristo amó a la iglesia y se entregó por ella 26 para hacerla santa. Él la purificó, lavándola con agua mediante la palabra, 27 para presentársela a sí mismo como una iglesia radiante, sin mancha ni arruga ni ninguna otra imperfección, sino santa e intachable. 28 Así mismo el esposo debe amar a su esposa como a su propio cuerpo. El que ama a su esposa se ama a sí mismo, 29 pues nadie ha odiado jamás a su propio cuerpo; al contrario, lo alimenta y lo cuida, así como Cristo hace con la iglesia, 30 porque somos miembros de su cuerpo. 31 «Por eso dejará el hombre a su padre y a su madre, y se unirá a su esposa, y los dos llegarán a ser un solo cuerpo.» 32 Esto es un misterio profundo; yo me refiero a Cristo y a la iglesia. 33 En todo caso, cada uno de ustedes ame también a su esposa como a sí mismo, y que la esposa respete a su esposo.\n\nDeberes filiales\n\n6 Hijos, obedezcan en el Señor a sus padres, porque esto es justo. 2 «Honra a tu padre y a tu madre —que es el primer mandamiento con promesa— 3 para que te vaya bien y disfrutes de una larga vida en la tierra.»\n\n4 Y ustedes, padres, no hagan enojar a sus hijos, sino críenlos según la disciplina e instrucción del Señor.\nEfesios 5:21-6:4",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Crianza sin remordimiento por Jimmy Seibert",
                                                            "resource_highlighted_text" : "Crianza sin remordimiento",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0986373427/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0986373427&linkId=2f7a1db2029d18069f5299fb37560143"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Amor y respeto por Emerson Eggerichs",
                                                            "resource_highlighted_text" : "Amor y respeto",
                                                            "resource_link" : "https://www.amazon.com/gp/product/1591451876/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=1591451876&linkId=fe060d4eaae64027e077399a4ab91321"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Resolución para los hombres por  Stephen Kendrick",
                                                            "resource_highlighted_text" : "Resolución para los hombres",
                                                            "resource_link" : "https://www.amazon.com/gp/product/1433671220/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=1433671220&linkId=4377f33cc7ddbd19a0bbe03d0ca38dac"
                                                            },
                                                            {
                                                            "resource_id" : "4",
                                                            "resource_text" : "Hellomornings.org",
                                                            "resource_highlighted_text" : "Hellomornings.org",
                                                            "resource_link" : "http://www.hellomornings.org/"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Facilitar la guía de discusión para cualquiera de los recursos mencionados",
												 "resource_highlighted_text" : "",
												 "resource_link" : ""
												 }
                             },
                             {
                             "story_id" : "2",
                             "story_name" : "Nosotros amamos a los demás honrándolos, en persona y a sus espaldas. – Romanos 12:9-21",
                             "story_content" : "El amor\n\n9 El amor debe ser sincero. Aborrezcan el mal; aférrense al bien. 10 Ámense los unos a los otros con amor fraternal, respetándose y honrándose mutuamente. 11 Nunca dejen de ser diligentes; antes bien, sirvan al Señor con el fervor que da el Espíritu. 12 Alégrense en la esperanza, muestren paciencia en el sufrimiento, perseveren en la oración. 13 Ayuden a los hermanos necesitados. Practiquen la hospitalidad. 14 Bendigan a quienes los persigan; bendigan y no maldigan. 15 Alégrense con los que están alegres; lloren con los que lloran. 16 Vivan en armonía los unos con los otros. No sean arrogantes, sino háganse solidarios con los humildes. No se crean los únicos que saben.\n\n17 No paguen a nadie mal por mal. Procuren hacer lo bueno delante de todos. 18 Si es posible, y en cuanto dependa de ustedes, vivan en paz con todos. 19 No tomen venganza, hermanos míos, sino dejen el castigo en las manos de Dios, porque está escrito: «Mía es la venganza; yo pagaré», dice el Señor. 20 Antes bien,\n\n\t«Si tu enemigo tiene hambre, dale de comer;\n\t\tsi tiene sed, dale de beber.\tActuando así, harás que se avergüence de su conducta.»\n\n21 No te dejes vencer por el mal; al contrario, vence el mal con el bien.\nRomanos 12:9-21",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 1 Corintios 12:12-31"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Pasa el tiempo alentando a otras personas en el grupo",
												 "resource_highlighted_text" : "",
												 "resource_link" : ""
												 }
                             },
                             {
                             "story_id" : "3",
                             "story_name" : "Nosotros amamos a los demás por la elección de la Humildad, Él y ellos por encima de nosotros. – Filipenses 2:1-11",
                             "story_content" : "Humillación y exaltación de Cristo\n\n2 Por tanto, si sienten algún estímulo en su unión con Cristo, algún consuelo en su amor, algún compañerismo en el Espíritu, algún afecto entrañable, 2 llénenme de alegría teniendo un mismo parecer, un mismo amor, unidos en alma y pensamiento. 3 No hagan nada por egoísmo o vanidad; más bien, con humildad consideren a los demás como superiores a ustedes mismos. 4 Cada uno debe velar no sólo por sus propios intereses sino también por los intereses de los demás.\n\n5 La actitud de ustedes debe ser como la de Cristo Jesús,\n\n6 quien, siendo por naturaleza Dios,\n\tno consideró el ser igual a Dios como algo a qué aferrarse.\n7 Por el contrario, se rebajó voluntariamente,\n\ttomando la naturaleza de siervo\n\ty haciéndose semejante a los seres humanos.\n8 Y al manifestarse como hombre,\n\tse humilló a sí mismo\n\ty se hizo obediente hasta la muerte,\n\t\t¡y muerte de cruz!\n9 Por eso Dios lo exaltó hasta lo sumo\n\ty le otorgó el nombre que está sobre todo nombre,\n10 para que ante el nombre de Jesús se doble toda rodilla\n\ten el cielo y en la tierra y debajo de la tierra,\n11 y toda lengua confiese que Jesucristo es el Señor,\n\tpara gloria de Dios Padre.\nFilipenses 2:1-11",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Marcos 10:35-45; Lucas 14:7-11; Santiago 4:6; Proverbios 11:2"
                                                            }
                                                            ]
                             },
                             {
                             "story_id" : "4",
                             "story_name" : "Nosotros amamos a los demás comprometiéndonos a una cultura relacional – 1 Juan 3:11-20",
                             "story_content" : "Amémonos los unos a los otros\n\n11 Éste es el mensaje que han oído desde el principio: que nos amemos los unos a los otros. 12 No seamos como Caín que, por ser del maligno, asesinó a su hermano. ¿Y por qué lo hizo? Porque sus propias obras eran malas, y las de su hermano justas. 13 Hermanos, no se extrañen si el mundo los odia. 14 Nosotros sabemos que hemos pasado de la muerte a la vida porque amamos a nuestros hermanos. El que no ama permanece en la muerte. 15 Todo el que odia a su hermano es un asesino, y ustedes saben que en ningún asesino permanece la vida eterna.\n\n16 En esto conocemos lo que es el amor: en que Jesucristo entregó su vida por nosotros. Así también nosotros debemos entregar la vida por nuestros hermanos. 17 Si alguien que posee bienes materiales ve que su hermano está pasando necesidad, y no tiene compasión de él, ¿cómo se puede decir que el amor de Dios habita en él? 18 Queridos hijos, no amemos de palabra ni de labios para afuera, sino con hechos y de verdad.\n\n19 En esto sabremos que somos de la verdad, y nos sentiremos seguros delante de él: 20 que aunque nuestro corazón nos condene, Dios es más grande que nuestro corazón y lo sabe todo.\n1 Juan 3:11-20",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Hechos 2:42-47; Hechos 4:32-35; Filipenses 1:3-8"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Comparte tu testimonio como grupo; asistan a un retiro juntos",
												 "resource_highlighted_text" : "",
												 "resource_link" : ""
												 }
                             },
                             {
                             "story_id" : "5",
                             "story_name" : "Nosotros amamos a otros viviendo una vida auténtica – Lucas 18:9-14",
                             "story_content" : "Parábola del fariseo y del recaudador de impuestos\n\n9 A algunos que, confiando en sí mismos, se creían justos y que despreciaban a los demás, Jesús les contó esta parábola: 10 «Dos hombres subieron al templo a orar; uno era fariseo, y el otro, recaudador de impuestos. 11 El fariseo se puso a orar consigo mismo: “Oh Dios, te doy gracias porque no soy como otros hombres —ladrones, malhechores, adúlteros— ni mucho menos como ese recaudador de impuestos. 12 Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo.” 13 En cambio, el recaudador de impuestos, que se había quedado a cierta distancia, ni siquiera se atrevía a alzar la vista al cielo, sino que se golpeaba el pecho y decía: “¡Oh Dios, ten compasión de mí, que soy pecador!”\n\n14 »Les digo que éste, y no aquél, volvió a su casa justificado ante Dios. Pues todo el que a sí mismo se enaltece será humillado, y el que se humilla será enaltecido.»\nLucas 18:9-14",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudiar: Mateo 18:1-4; Lucas 6:37-45; Marcos 7:1-23"
                                                            }
                                                            ]
                             },
                             {
                             "story_id" : "6",
                             "story_name" : "Amamos a otros al siempre perdonar – Mateo 18:21-35",
                             "story_content" : "Parábola del siervo despiadado\n\n21 Pedro se acercó a Jesús y le preguntó:\n\n—Señor, ¿cuántas veces tengo que perdonar a mi hermano que peca contra mí? ¿Hasta siete veces?\n\n22 —No te digo que hasta siete veces, sino hasta setenta y siete veces —le contestó Jesús—.\n\n23 »Por eso el reino de los cielos se parece a un rey que quiso ajustar cuentas con sus siervos.\n24 Al comenzar a hacerlo, se le presentó uno que le debía miles y miles de monedas de oro. 25 Como él no tenía con qué pagar, el señor mandó que lo vendieran a él, a su esposa y a sus hijos, y todo lo que tenía, para así saldar la deuda. 26 El siervo se postró delante de él. “Tenga paciencia conmigo —le rogó—, y se lo pagaré todo.” 27 El señor se compadeció de su siervo, le perdonó la deuda y lo dejó en libertad.\n\n28 »Al salir, aquel siervo se encontró con uno de sus compañeros que le debía cien monedas de plata. Lo agarró por el cuello y comenzó a estrangularlo. “¡Págame lo que me debes!”, le exigió. 29 Su compañero se postró delante de él. “Ten paciencia conmigo —le rogó—, y te lo pagaré.” 30 Pero él se negó. Más bien fue y lo hizo meter en la cárcel hasta que pagara la deuda. 31 Cuando los demás siervos vieron lo ocurrido, se entristecieron mucho y fueron a contarle a su señor todo lo que había sucedido. 32 Entonces el señor mandó llamar al siervo. “¡Siervo malvado! —le increpó—. Te perdoné toda aquella deuda porque me lo suplicaste. 33 ¿No debías tú también haberte compadecido de tu compañero, así como yo me compadecí de ti?” 34 Y enojado, su señor lo entregó a los carceleros para que lo torturaran hasta que pagara todo lo que debía.\n\n35 »Así también mi Padre celestial los tratará a ustedes, a menos que cada uno perdone de corazón a su hermano.\nMateo 18:21-35",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Mateo 5:23-24; Mateo 6:14-15; Col 3:13, Efesios 4:26-32"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "La esclavitud por Neil T Anderson Romer",
                                                            "resource_highlighted_text" : "La esclavitud",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0736918140/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0736918140&linkId=2b32d9485cfa3854106570b5c0c81907"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Facilitar el ministerio de la oración los 7 pasos hacia la libertad",
												 "resource_highlighted_text" : "los 7 pasos hacia la libertad",
												 "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Steps+to+Freedom+Shortened.pdf"
												 }
                             },
                             {
                             "story_id" : "7",
                             "story_name" : "Nosotros amamos a los demás  manteniendo un corazón de enseñanza – Proverbios 9:1-18",
                             "story_content" : "Invitación de la sabiduría y de la necedad\n\n9 La sabiduría construyó su casa\n\ty labró sus siete pilares.\n2 Preparó un banquete, mezcló su vino\n\ty tendió la mesa.\n3 Envió a sus doncellas, y ahora clama\n\tdesde lo más alto de la ciudad.\n4     «¡Vengan conmigo los inexpertos!\n\t—dice a los faltos de juicio—.\n5     Vengan, disfruten de mi pan\n\ty beban del vino que he mezclado.\n6 Dejen su insensatez, y vivirán;\n\tandarán por el camino del discernimiento.\n7 »El que corrige al burlón se gana que lo insulten;\n\tel que reprende al malvado se gana su desprecio.\n8 No reprendas al insolente, no sea que acabe por odiarte;\n\treprende al sabio, y te amará.\n9 Instruye al sabio, y se hará más sabio;\n\tenseña al justo, y aumentará su saber.\n10 »El comienzo de la sabiduría es el temor del Señor;\n\tconocer al Santo es tener discernimiento.\n11 Por mí aumentarán tus días;\n\tmuchos años de vida te serán añadidos.\n12 Si eres sabio, tu premio será tu sabiduría;\n\tsi eres insolente, sólo tú lo sufrirás.»\n13 La mujer necia es escandalosa,\n\tfrívola y desvergonzada.\n14 Se sienta a las puertas de su casa,\n\tsienta sus reales en lo más alto de la ciudad,\n15 y llama a los que van por el camino,\n\ta los que no se apartan de su senda.\n16     «¡Vengan conmigo, inexpertos!\n\t—dice a los faltos de juicio—.\n17     ¡Las aguas robadas saben a gloria!\n\t¡El pan sabe a miel si se come a escondidas!»\n18 Pero éstos ignoran que allí está la muerte,\n\tque sus invitados caen al fondo de la fosa.\nProverbios 9:1-18",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes para estudiar: Proverbios 1:20-33; Proverbios 12:1, 15; Proverbios 13:1"
                                                            }
                                                            ]
                             }
                             ]
    },
    "KingdomOUT" : {
        "title" : "AFUERA\n al mundo",
        "ask" : ["¿A quién le estás compartiendo de Dios/el Evangelio? ¿Cómo estás haciendo eso?", "¿Cómo demuestras tu amor por Jesús en tu trabajo? ¿En tu comunidad? ¿En la escuela?", "¿Cómo podemos ayudarte a caminar con Dios?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Compartir el Evangelio"
                },
                {
                "resource_id" : "2",
                "resource_text" : "Servir en un ministerio local"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Tome un viaje de misión"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Orar (la lista de las personas)"
                }
                ],
                "stories" : [
                             {
                             "story_id" : "1",
                             "story_name" : "Amamos al mundo comprometiéndonos al discipulado de vida a vida – Mateo 28:18-20",
                             "story_content" : "18 Jesús se acercó entonces a ellos y les dijo:\n\n—Se me ha dado toda autoridad en el cielo y en la tierra. 19 Por tanto, vayan y hagan discípulos de todas las naciones, bautizándolos en el nombre del Padre y del Hijo y del Espíritu Santo, 20 enseñándoles a obedecer todo lo que les he mandado a ustedes. Y les aseguro que estaré con ustedes siempre, hasta el fin del mundo.\nMateo 28:18-20",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 2 Timoteo 2:2"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Cambiando el mundo por medio del discipulado por Robert Herber",
                                                            "resource_highlighted_text" : "Cambiando el mundo por medio del discipulado",
                                                            "resource_link" : "https://www.amazon.com/gp/product/B006PAP3ZQ/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=B006PAP3ZQ&linkId=ec17c8ed3e5153358f30504781210c95"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Hacedores de Discípulos - Manual por ACC",
                                                            "resource_highlighted_text" : "",
                                                            "resource_link" : ""
                                                            },
                                                            {
                                                            "resource_id" : "4",
                                                            "resource_text" : "Multiplicaos por Drew Steadman (para estudiantes de la Universidad)",
                                                            "resource_highlighted_text" : "Multiplicaos",
                                                            "resource_link" : "http://www.lulu.com/shop/drew-steadman/multiply/ebook/product-17379111.html"
                                                            },
                                                            {
                                                            "resource_id" : "5",
                                                            "resource_text" : "Plan Maestro de Evangelismo por Robert Coleman",
                                                            "resource_highlighted_text" : "Plan Maestro de Evangelismo",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0800788087/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0800788087&linkId=b9ccf0c4ffa313f65c48d996786027d6"
                                                            },
                                                            {
                                                            "resource_id" : "6",
                                                            "resource_text" : "Plan Maestro de Discipulado por Robert Coleman",
                                                            "resource_highlighted_text" : "Plan Maestro de Discipulado",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0800786556/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0800786556&linkId=8adb93cfdc8684acdb54919ef93414e5"
                                                            },
                                                            {
                                                            "resource_id" : "7",
                                                            "resource_text" : "Haciendo Discípulos de forma contagiante por David Watson y Paul Watson",
                                                            "resource_highlighted_text" : "Haciendo Discípulos de forma contagiante",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0529112205/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0529112205&linkId=1660aaf4b5ef2c4eb0a888251f486351"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Establecer un plan para que cada miembro del grupo inicie un grupo de discipulado"
												 }
                             },
                             {
                             "story_id" : "2",
                             "story_name" : "Amamos al mundo por medio del Evangelismo – 2 Corintios 5:14-21",
                             "story_content" : "14 El amor de Cristo nos obliga, porque estamos convencidos de que uno murió por todos, y por consiguiente todos murieron. 15 Y él murió por todos, para que los que viven ya no vivan para sí, sino para el que murió por ellos y fue resucitado.\n\n16 Así que de ahora en adelante no consideramos a nadie según criterios meramente humanos. Aunque antes conocimos a Cristo de esta manera, ya no lo conocemos así. 17 Por lo tanto, si alguno está en Cristo, es una nueva creación. ¡Lo viejo ha pasado, ha llegado ya lo nuevo! 18 Todo esto proviene de Dios, quien por medio de Cristo nos reconcilió consigo mismo y nos dio el ministerio de la reconciliación: 19 esto es, que en Cristo, Dios estaba reconciliando al mundo consigo mismo, no tomándole en cuenta sus pecados y encargándonos a nosotros el mensaje de la reconciliación. 20 Así que somos embajadores de Cristo, como si Dios los exhortara a ustedes por medio de nosotros: «En nombre de Cristo les rogamos que se reconcilien con Dios.» 21 Al que no cometió pecado alguno, por nosotros Dios lo trató como pecador, para que en él recibiéramos la justicia de Dios.\n2 Corintios 5:14-21",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Hechos 1:8; 2 de Timoteo 1:6-14; Romanos 1:16-17"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Pasos a tener paz con Dios artículos de la Biblia",
                                                            "resource_highlighted_text" : "Pasos a tener paz con Dios",
                                                            "resource_link" : "https://bgcdn.s3.amazonaws.com/wp-content/uploads/2013/03/Printer-FriendlyStepstoPeacewithGod2.pdf"
                                                            },
                                                            {
                                                            "resource_id" : "3",
                                                            "resource_text" : "Caminar a través de la habitación por Bill Hybels",
                                                            "resource_highlighted_text" : "Caminar a través de la habitación",
                                                            "resource_link" : "https://www.amazon.com/gp/product/B004VG9J3S/ref=as_li_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=B004VG9J3S&linkId=9880b908eff2a9bf6a584d753b2ee323"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Compartan a Jesús como equipo compartiendo el Evangelio, sirviendo y esperando en el Señor"
												 }
                             },
                             {
                             "story_id" : "3",
                             "story_name" : "Amamos al mundo comprometiéndonos con la Iglesia Local – Hebreos 10:23-25",
                             "story_content" : "23 Mantengamos firme la esperanza que profesamos, porque fiel es el que hizo la promesa. 24 Preocupémonos los unos por los otros, a fin de estimularnos al amor y a las buenas obras. 25 No dejemos de congregarnos, como acostumbran hacerlo algunos, sino animémonos unos a otros, y con mayor razón ahora que vemos que aquel día se acerca.\nHebreos 10:23-25",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Hechos 2:42-47; Mateo 6:14-15; Col 3:13, Efesios 1:22-23; Efesios 3:7-13"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Pasión y Propósito por Jimmy Seibert",
                                                            "resource_highlighted_text" : "Pasión y Propósito",
                                                            "resource_link" : "https://www.amazon.com/gp/product/098972770X/ref=as_li_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=098972770X&linkId=426be3ad8d52d88c8ed836fe266250a6"
                                                            }
                                                            ]
                             },
                             {
                             "story_id" : "4",
                             "story_name" : "Amamos al mundo cuidando de los Pobres – Lucas 10:25-37",
                             "story_content" : "Parábola del buen samaritano\n\n25 En esto se presentó un experto en la ley y, para poner a prueba a Jesús, le hizo esta pregunta:\n\n—Maestro, ¿qué tengo que hacer para heredar la vida eterna?\n\n26 Jesús replicó:\n\n—¿Qué está escrito en la ley? ¿Cómo la interpretas tú?\n\n27 Como respuesta el hombre citó:\n\n—“Ama al Señor tu Dios con todo tu corazón, con todo tu ser, con todas tus fuerzas y con toda tu mente”, y: “Ama a tu prójimo como a ti mismo.”\n\n28 —Bien contestado —le dijo Jesús—. Haz eso y vivirás.\n\n29 Pero él quería justificarse, así que le preguntó a Jesús:\n\n—¿Y quién es mi prójimo?\n\n30 Jesús respondió:\n\n—Bajaba un hombre de Jerusalén a Jericó, y cayó en manos de unos ladrones. Le quitaron la ropa, lo golpearon y se fueron, dejándolo medio muerto. 31 Resulta que viajaba por el mismo camino un sacerdote quien, al verlo, se desvió y siguió de largo. 32 Así también llegó a aquel lugar un levita, y al verlo, se desvió y siguió de largo. 33 Pero un samaritano que iba de viaje llegó adonde estaba el hombre y, viéndolo, se compadeció de él. 34 Se acercó, le curó las heridas con vino y aceite, y se las vendó. Luego lo montó sobre su propia cabalgadura, lo llevó a un alojamiento y lo cuidó. 35 Al día siguiente, sacó dos monedas de plata y se las dio al dueño del alojamiento. “Cuídemelo —le dijo—, y lo que gaste usted de más, se lo pagaré cuando yo vuelva.” 36 ¿Cuál de estos tres piensas que demostró ser el prójimo del que cayó en manos de los ladrones?\n\n37 —El que se compadeció de él —contestó el experto en la ley.\n\n—Anda entonces y haz tú lo mismo —concluyó Jesús.\nLucas 10:25-37",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Mateo 25:31-46; Lucas 6:27-36"
                                                            },
                                                            {
                                                            "resource_id" : "2",
                                                            "resource_text" : "Cuando ayudar duele por Steven Corbett & Brian Fikkert",
                                                            "resource_highlighted_text" : "Cuando ayudar duele",
                                                            "resource_link" : "https://www.amazon.com/gp/product/0802409989/ref=as_li_tl?ie=UTF8&tag=antiochdshipios-20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0802409989&linkId=ed989bb7bbc8a9e3f1a10e2727b10554"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Identificar un lugar donde puedan servir como equipo"
												 }
                             },
                             {
                             "story_id" : "5",
                             "story_name" : "Amamos al mundo abrazando la diversidad – Efesios 2:11-22",
                             "story_content" : "Unidad en Cristo\n\n11 Por lo tanto, recuerden ustedes los gentiles de nacimiento —los que son llamados «incircuncisos» por aquellos que se llaman «de la circuncisión», la cual se hace en el cuerpo por mano humana—, 12 recuerden que en ese entonces ustedes estaban separados de Cristo, excluidos de la ciudadanía de Israel y ajenos a los pactos de la promesa, sin esperanza y sin Dios en el mundo. 13 Pero ahora en Cristo Jesús, a ustedes que antes estaban lejos, Dios los ha acercado mediante la sangre de Cristo.\n\n14 Porque Cristo es nuestra paz: de los dos pueblos ha hecho uno solo, derribando mediante su sacrificio el muro de enemistad que nos separaba, 15 pues anuló la ley con sus mandamientos y requisitos. Esto lo hizo para crear en sí mismo de los dos pueblos una nueva humanidad al hacer la paz, 16 para reconciliar con Dios a ambos en un solo cuerpo mediante la cruz, por la que dio muerte a la enemistad. 17 Él vino y proclamó paz a ustedes que estaban lejos y paz a los que estaban cerca. 18 Pues por medio de él tenemos acceso al Padre por un mismo Espíritu.\n\n19 Por lo tanto, ustedes ya no son extraños ni extranjeros, sino conciudadanos de los santos y miembros de la familia de Dios, 20 edificados sobre el fundamento de los apóstoles y los profetas, siendo Cristo Jesús mismo la piedra angular. 21 En él todo el edificio, bien armado, se va levantando para llegar a ser un templo santo en el Señor. 22 En él también ustedes son edificados juntamente para ser morada de Dios por su Espíritu.\nEfesios 2:11-22",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: Gálatas 3:26-29; Hechos 2:5-12; Apocalipsis 7:9-10"
                                                            }
                                                            ]
                             },
                             {
                             "story_id" : "6",
                             "story_name" : "Amamos al mundo bendiciendo el Cuerpo De Cristo – 1 Corintios 12:12-30",
                             "story_content" : "Un cuerpo con muchos miembros\n\n12 De hecho, aunque el cuerpo es uno solo, tiene muchos miembros, y todos los miembros, no obstante ser muchos, forman un solo cuerpo. Así sucede con Cristo. 13 Todos fuimos bautizados por un solo Espíritu para constituir un solo cuerpo —ya seamos judíos o gentiles, esclavos o libres—, y a todos se nos dio a beber de un mismo Espíritu.\n\n14 Ahora bien, el cuerpo no consta de un solo miembro sino de muchos. 15 Si el pie dijera: «Como no soy mano, no soy del cuerpo», no por eso dejaría de ser parte del cuerpo. 16 Y si la oreja dijera: «Como no soy ojo, no soy del cuerpo», no por eso dejaría de ser parte del cuerpo. 17 Si todo el cuerpo fuera ojo, ¿qué sería del oído? Si todo el cuerpo fuera oído, ¿qué sería del olfato? 18 En realidad, Dios colocó cada miembro del cuerpo como mejor le pareció. 19 Si todos ellos fueran un solo miembro, ¿qué sería del cuerpo? 20 Lo cierto es que hay muchos miembros, pero el cuerpo es uno solo.\n\n21 El ojo no puede decirle a la mano: «No te necesito.» Ni puede la cabeza decirles a los pies: «No los necesito.» 22 Al contrario, los miembros del cuerpo que parecen más débiles son indispensables, 23 y a los que nos parecen menos honrosos los tratamos con honra especial. Y se les trata con especial modestia a los miembros que nos parecen menos presentables, 24 mientras que los más presentables no requieren trato especial. Así Dios ha dispuesto los miembros de nuestro cuerpo, dando mayor honra a los que menos tenían, 25 a fin de que no haya división en el cuerpo, sino que sus miembros se preocupen por igual unos por otros. 26 Si uno de los miembros sufre, los demás comparten su sufrimiento; y si uno de ellos recibe honor, los demás se alegran con él.\n\n27 Ahora bien, ustedes son el cuerpo de Cristo, y cada uno es miembro de ese cuerpo. 28 En la iglesia Dios ha puesto, en primer lugar, apóstoles; en segundo lugar, profetas; en tercer lugar, maestros; luego los que hacen milagros; después los que tienen dones para sanar enfermos, los que ayudan a otros, los que administran y los que hablan en diversas lenguas. 29 ¿Son todos apóstoles? ¿Son todos profetas? ¿Son todos maestros? ¿Hacen todos milagros? 30 ¿Tienen todos dones para sanar enfermos? ¿Hablan todos en lenguas? ¿Acaso interpretan todos?\n1 Corintios 12:12-30",
                             "story_questions" : ["¿Cuál es el punto central de la lectura?", "¿Qué nos revela acerca de Dios?", "¿Qué nos revela acerca de nosotros?", "¿Qué puedo aplicar de este pasaje?", "¿Con quién lo puedo compartir?"],
							 "story_aditional_resources" : [
                                                            {
                                                            "resource_id" : "1",
                                                            "resource_text" : "Otros pasajes de estudio: 1 Corintios 1:10-17"
                                                            }
                                                            ],
                             "story_activity" : {
												 "resource_id" : "1",
												 "resource_text" : "Actividad: Orar por otras Iglesias de tu ciudad"
												 }
                             }
                             ]
    },
    "IntroVideos" : {
        "title" : "Vídeos de introducción",
        "videos" : [
                    {
                    "video_id" : "1",
                    "video_title" : "Video 1",
                    "video_thumbnail_url" : "http://review.andreiserban.com/antioch/Videos/video_placeholder.png",
                    "video_url" : "http://review.andreiserban.com/antioch/Videos/Video1.mp4"
                    },
                    {
                    "video_id" : "2",
                    "video_title" : "Video 2",
                    "video_thumbnail_url" : "",
                    "video_url" : ""
                    },
                    {
                    "video_id" : "3",
                    "video_title" : "Video 3",
                    "video_thumbnail_url" : "",
                    "video_url" : ""
                    }
                    ]
    },
    "static_texts" : {
        "additional_resource_text" : "Recursos adicionales",
        "activity_text" : "Actividad",
        "ask_text" : "Preguntar",
        "do_text" : "Hacer",
        "learn_text" : "Aprender",
        "stories_text" : "Historias",
        "button_done_unmarked_text" : "Acabado!",
        "button_done_marked_text" : "Acabado",
        "settings_text" : "Ajustes/Settings",
        "watch_intro_videos_text" : "",
        "choose_starting_point_text" : "Elige sección",
        "choose_language_text" : "Lengua",
        "get_started_button" : "Empieza"
    }
}
