{
    "LearnAboutGod" : {
        "title" : "LEARN ABOUT GOD",
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "Simon the Pharisee and the Sinful Woman – Luke 7:36-­50",
                     "story_content" : "36 One of the Pharisees asked him to eat with him, and he went into the Pharisee's house and reclined at the table. \n37 And behold, a woman of the city, who was a sinner, when she learned that he was reclining at table in the Pharisee's house, brought an alabaster flask of ointment, \n38 and standing behind him at his feet, weeping, she began to wet his feet with her tears and wiped them with the hair of her head and kissed his feet and anointed them with the ointment. \n39 Now when the Pharisee who had invited him saw this, he said to himself, “If this man were a prophet, he would have known who and what sort of woman this is who is touching him, for she is a sinner.” \n40 And Jesus answering said to him, “Simon, I have something to say to you.” And he answered, “Say it, Teacher.”\n41 “A certain moneylender had two debtors. One owed five hundred denarii, and the other fifty. \n42 When they could not pay, he cancelled the debt of both. Now which of them will love him more?” \n43 Simon answered, “The one, I suppose, for whom he cancelled the larger debt.” And he said to him, “You have judged rightly.”\n44 Then turning toward the woman he said to Simon, “Do you see this woman? I entered your house; you gave me no water for my feet, but she has wet my feet with her tears and wiped them with her hair. \n45 You gave me no kiss, but from the time I came in she has not ceased to kiss my feet. \n46 You did not anoint my head with oil, but she has anointed my feet with ointment. \n47 Therefore I tell you, her sins, which are many, are forgiven—for she loved much. But he who is forgiven little, loves little.” \n48 And he said to her, “Your sins are forgiven.” \n49 Then those who were at table with him began to say among themselves, “Who is this, who even forgives sins?” \n50 And he said to the woman, “Your faith has saved you; go in peace.” \nLuke 7:36­-50 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "2",
                     "story_name" : "A Tax Collector and a Pharisee – Luke 18:9-­14",
                     "story_content" : "9 He also told this parable to some who trusted in themselves that they were righteous, and treated others with contempt: 10 “Two men went up into the temple to pray, one a Pharisee and the other a tax collector. 11 The Pharisee, standing by himself, prayed thus: 'God, I thank you that I am not like other men, extortioners, unjust, adulterers, or even like this tax collector. 12 I fast twice a week; I give tithes of all that I get.' 13 But the tax collector, standing far off, would not even lift up his eyes to heaven, but beat his breast, saying, 'God, be merciful to me, a sinner!' 14 I tell you, this man went down to his house justified, rather than the other. For everyone who exalts himself will be humbled, but the one who humbles himself will be exalted.” Luke 18:9-­14 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "3",
                     "story_name" : "Parable of the Merciful King – Matthew 18:21-­35",
                     "story_content" : "21 Then Peter came to Jesus and asked, “Lord, how many times shall I forgive my brother or sister who sins against me? Up to seven times?” 22 Jesus answered, “I tell you, not seven times, but seventy­seven times. 23 “Therefore, the kingdom of heaven is like a king who wanted to settle accounts with his servants. 24 As he began the settlement, a man who owed him ten thousand bags of gold was brought to him. 25 Since he was not able to pay, the master ordered that he and his wife and his children and all that he had be sold to repay the debt. 26 “At this the servant fell on his knees before him. 'Be patient with me,' he begged, 'and I will pay back everything.' 27 The servant's master took pity on him, canceled the debt and let him go. 28 “But when that servant went out, he found one of his fellow servants who owed him a hundred silver coins. He grabbed him and began to choke him. 'Pay back what you owe me!' he demanded. 29 “His fellow servant fell to his knees and begged him, 'Be patient with me, and I will pay it back.' 30 “But he refused. Instead, he went off and had the man thrown into prison until he could pay the debt. 31 When the other servants saw what had happened, they were outraged and went and told their master everything that had happened. 32 “Then the master called the servant in. 'You wicked servant,' he said, 'I canceled all that debt of yours because you begged me to. 33 Shouldn't you have had mercy on your fellow servant just as I had on you?' 34 In anger his master handed him over to the jailers to be tortured, until he should pay back all he owed. 35 “This is how my heavenly Father will treat each of you unless you forgive your brother or sister from your heart.” Matthew 18:21-­35 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "4",
                     "story_name" : "Woman at the Well – John 4:4­-42",
                     "story_content" : "4 And he had to pass through Samaria. 5 So he came to a town of Samaria called Sychar, near the field that Jacob had given to his son Joseph. 6 Jacob's well was there; so Jesus, wearied as he was from his journey, was sitting beside the well. It was about the sixth hour.\n7 A woman from Samaria came to draw water. Jesus said to her, “Give me a drink.” 8 (For his disciples had gone away into the city to buy food.) 9 The Samaritan woman said to him, “How is it that you, a Jew, ask for a drink from me, a woman of Samaria?” (For Jews have no dealings with Samaritans.) 10 Jesus answered her, “If you knew the gift of God, and who it is that is saying to you, 'Give me a drink,' you would have asked him, and he would have given you living water.” 11 The woman said to him, “Sir, you have nothing to draw water with, and the well is deep. Where do you get that living water? 12 Are you greater than our father Jacob? He gave us the well and drank from it himself, as did his sons and his livestock.” 13 Jesus said to her, “Everyone who drinks of this water will be thirsty again, 14 but whoever drinks of the water that I will give him will never be thirsty again. The water that I will give him will become in him a spring of water welling up to eternal life.” 15 The woman said to him, “Sir, give me this water, so that I will not be thirsty or have to come here to draw water.”\n16 Jesus said to her, “Go, call your husband, and come here.” 17 The woman answered him, “I have no husband.” Jesus said to her, “You are right in saying, 'I have no husband'; 18 for you have had five husbands, and the one you now have is not your husband. What you have said is true.” 19 The woman said to him, “Sir, I perceive that you are a prophet. 20 Our fathers worshiped on this mountain, but you say that in Jerusalem is the place where people ought to worship.” 21 Jesus said to her, “Woman, believe me, the hour is coming when neither on this mountain nor in Jerusalem will you worship the Father. 22 You worship what you do not know; we worship what we know, for salvation is from the Jews. 23 But the hour is coming, and is now here, when the true worshipers will worship the Father in spirit and truth, for the Father is seeking such people to worship him. 24 God is spirit, and those who worship him must worship in spirit and truth.” 25 The woman said to him, “I know that Messiah is coming (he who is called Christ). When he comes, he will tell us all things.” 26 Jesus said to her, “I who speak to you am he.”\n27 Just then his disciples came back. They marveled that he was talking with a woman, but no one said, “What do you seek?” or, “Why are you talking with her?” 28 So the woman left her water jar and went away into town and said to the people, 29 “Come, see a man who told me all that I ever did. Can this be the Christ?” 30 They went out of the town and were coming to him.\n31 Meanwhile the disciples were urging him, saying, “Rabbi, eat.” 32 But he said to them, “I have food to eat that you do not know about.” 33 So the disciples said to one another, “Has anyone brought him something to eat?” 34 Jesus said to them, “My food is to do the will of him who sent me and to accomplish his work. 35 Do you not say, 'There are yet four months, then comes the harvest'? Look, I tell you, lift up your eyes, and see that the fields are white for harvest. 36 Already the one who reaps is receiving wages and gathering fruit for eternal life, so that sower and reaper may rejoice together. 37 For here the saying holds true, 'One sows and another reaps.' 38 I sent you to reap that for which you did not labor. Others have labored, and you have entered into their labor.”\n39 Many Samaritans from that town believed in him because of the woman's testimony, “He told me all that I ever did.” 40 So when the Samaritans came to him, they asked him to stay with them, and he stayed there two days. 41 And many more believed because of his word. 42 They said to the woman, “It is no longer because of what you said that we believe, for we have heard for ourselves, and we know that this is indeed the Savior of the world.” John 4:4­-42 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "5",
                     "story_name" : "Road to Emmaus – Luke 24:13-35",
                     "story_content" : "13 That very day two of them were going to a village named Emmaus, about seven miles from Jerusalem, 14 and they were talking with each other about all these things that had happened. 15 While they were talking and discussing together, Jesus himself drew near and went with them. 16 But their eyes were kept from recognizing him. 17 And he said to them, “What is this conversation that you are holding with each other as you walk?” And they stood still, looking sad. 18 Then one of them, named Cleopas, answered him, “Are you the only visitor to Jerusalem who does not know the things that have happened there in these days?” 19 And he said to them, “What things?” And they said to him, “Concerning Jesus of Nazareth, a man who was a prophet mighty in deed and word before God and all the people, 20 and how our chief priests and rulers delivered him up to be condemned to death, and crucified him. 21 But we had hoped that he was the one to redeem Israel. Yes, and besides all this, it is now the third day since these things happened. 22 Moreover, some women of our company amazed us. They were at the tomb early in the morning, 23 and when they did not find his body, they came back saying that they had even seen a vision of angels, who said that he was alive. 24 Some of those who were with us went to the tomb and found it just as the women had said, but him they did not see.” 25 And he said to them, “O foolish ones, and slow of heart to believe all that the prophets have spoken! 26 Was it not necessary that the Christ should suffer these things and enter into his glory?” 27 And beginning with Moses and all the Prophets, he interpreted to them in all the Scriptures the things concerning himself.\n28 So they drew near to the village to which they were going. He acted as if he were going farther, 29 but they urged him strongly, saying, “Stay with us, for it is toward evening and the day is now far spent.” So he went in to stay with them.30 When he was at table with them, he took the bread and blessed and broke it and gave it to them. 31 And their eyes were opened, and they recognized him. And he vanished from their sight. 32 They said to each other, “Did not our hearts burn within us while he talked to us on the road, while he opened to us the Scriptures?”33 And they rose that same hour and returned to Jerusalem. And they found the eleven and those who were with them gathered together, 34 saying, “The Lord has risen indeed, and has appeared to Simon!” 35 Then they told what had happened on the road, and how he was known to them in the breaking of the bread. Luke 24:13­-25 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "6",
                     "story_name" : "Story of Zacchaeus – Luke 19:1­-10",
                     "story_content" : "He entered Jericho and was passing through. 2 And behold, there was a man named Zacchaeus. He was a chief tax collector and was rich. 3 And he was seeking to see who Jesus was, but on account of the crowd he could not, because he was small in stature. 4 So he ran on ahead and climbed up into a sycamore tree to see him, for he was about to pass that way. 5 And when Jesus came to the place, he looked up and said to him, “Zacchaeus, hurry and come down, for I must stay at your house today.” 6 So he hurried and came down and received him joyfully. 7 And when they saw it, they all grumbled, “He has gone in to be the guest of a man who is a sinner.” 8 And Zacchaeus stood and said to the Lord, “Behold, Lord, the half of my goods I give to the poor. And if I have defrauded anyone of anything, I restore it fourfold.” 9 And Jesus said to him, “Today salvation has come to this house, since he also is a son of Abraham. 10 For the Son of Man came to seek and to save the lost.”",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "7",
                     "story_name" : "Decision Lesson – Matthew 16:13­-27 in addition to Romans 10:9-­10",
                     "story_content" : "13 Now when Jesus came into the district of Caesarea Philippi, he asked his disciples, “Who do people say that the Son of Man is?” 14 And they said, “Some say John the Baptist, others say Elijah, and others Jeremiah or one of the prophets.” 15 He said to them, “But who do you say that I am?” 16 Simon Peter replied, “You are the Christ, the Son of the living God.” 17 And Jesus answered him, “Blessed are you, Simon Bar­Jonah! For flesh and blood has not revealed this to you, but my Father who is in heaven. 18 And I tell you, you are Peter, and on this rock I will build my church, and the gates of hell shall not prevail against it. 19 I will give you the keys of the kingdom of heaven, and whatever you bind on earth shall be bound in heaven, and whatever you loose on earth shall be loosed in heaven.” 20 Then he strictly charged the disciples to tell no one that he was the Christ.\n21 From that time Jesus began to show his disciples that he must go to Jerusalem and suffer many things from the elders and chief priests and scribes, and be killed, and on the third day be raised. 22 And Peter took him aside and began to rebuke him, saying, “Far be it from you, Lord! This shall never happen to you.” 23 But he turned and said to Peter, “Get behind me, Satan! You are a hindrance to me. For you are not setting your mind on the things of God, but on the things of man.”\n24 Then Jesus told his disciples, “If anyone would come after me, let him deny himself and take up his cross and follow me. 25 For whoever would save his life will lose it, but whoever loses his life for my sake will find it. 26 For what will it profit a man if he gains the whole world and forfeits his soul? Or what shall a man give in return for his soul? 27 For the Son of Man is going to come with his angels in the glory of his Father, and then he will repay each person according to what he has done. Matthew 16:13­-27 (ESV)\n9 because, if you confess with your mouth that Jesus is Lord and believe in your heart that God raised him from the dead, you will be saved. 10 For with the heart one believes and is justified, and with the mouth one confesses and is saved. Romans 10:9­-10 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     }
                     ]
    },
    "NewBeliever" : {
        "title" : "NEW TO FAITH",
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "A Disciple Knows the Father – Luke 15:11-­32",
                     "story_content" : "​(For further reading: 1 Jn 3:1-­3; Zeph 3:17)\n11 And he said, “There was a man who had two sons. 12 And the younger of them said to his father, 'Father, give me the share of property that is coming to me.' And he divided his property between them. 13 Not many days later, the younger son gathered all he had and took a journey into a far country, and there he squandered his property in reckless living. 14 And when he had spent everything, a severe famine arose in that country, and he began to be in need. 15 So he went and hired himself out to one of the citizens of that country, who sent him into his fields to feed pigs. 16 And he was longing to be fed with the pods that the pigs ate, and no one gave him anything.\n17 “But when he came to himself, he said, 'How many of my father's hired servants have more than enough bread, but I perish here with hunger! 18 I will arise and go to my father, and I will say to him, “Father, I have sinned against heaven and before you. 19 I am no longer worthy to be called your son. Treat me as one of your hired servants.”' 20 And he arose and came to his father. But while he was still a long way off, his father saw him and felt compassion, and ran and embraced him and kissed him. 21 And the son said to him, 'Father, I have sinned against heaven and before you. I am no longer worthy to be called your son.' 22 But the father said to his servants, 'Bring quickly the best robe, and put it on him, and put a ring on his hand, and shoes on his feet. 23 And bring the fattened calf and kill it, and let us eat and celebrate. 24 For this my son was dead, and is alive again; he was lost, and is found.' And they began to celebrate.\n25 “Now his older son was in the field, and as he came and drew near to the house, he heard music and dancing. 26 And he called one of the servants and asked what these things meant. 27 And he said to him, 'Your brother has come, and your father has killed the fattened calf, because he has received him back safe and sound.' 28 But he was angry and refused to go in. His father came out and entreated him, 29 but he answered his father, 'Look, these many years I have served you, and I never disobeyed your command, yet you never gave me a young goat, that I might celebrate with my friends. 30 But when this son of yours came,who has devoured your property with prostitutes, you killed the fattened calf for him!' 31 And he said to him, 'Son, you are always with me, and all that is mine is yours. 32 It was fitting to celebrate and be glad, for this your brother was dead, and is alive; he was lost, and is found.'” Luke 15:11-­32 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "2",
                     "story_name" : "A Disciple gets Baptized – Acts 2:37­-41​",
                     "story_content" : "​(Further Reading­ Acts 8:26­-38, Acts 10:44­-48)\n37 Now when they heard this they were cut to the heart, and said to Peter and the rest of the apostles, “Brothers, what shall we do?” 38 And Peter said to them,“Repent and be baptized every one of you in the name of Jesus Christ for the forgiveness of your sins, and you will receive the gift of the Holy Spirit. 39 For the promise is for you and for your children and for all who are far off, everyone whom the Lord our God calls to himself.” 40 And with many other words he bore witness and continued to exhort them, saying, “Save yourselves from this crooked generation.” 41 So those who received his word were baptized, and there were added that day about three thousand souls. Acts 2:37­-41 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "3",
                     "story_name" : "A Disciple Receives the Holy Spirit – John 15:1­-8​",
                     "story_content" : "​(Further Reading: Eph 5:18-­20, Jn 10:1-­5)\n“I am the true vine, and my Father is the vinedresser. 2 Every branch in me that does not bear fruit he\ntakes away, and every branch that does bear fruit he prunes, that it may bear more fruit. 3 Already you are clean because of the word that I have spoken to you. 4 Abide in me, and I in you. As the branch cannot bear fruit by itself, unless it abides in the vine, neither can you, unless you abide in me.5 I am the vine; you are the branches. Whoever abides in me and I in him, he it is that bears much fruit, for apart from me you can do nothing. 6 If anyone does not abide in me he is thrown away like a branch and withers; and the branches are gathered, thrown into the fire, and burned. 7 If you abide in me, and my words abide in you, ask whatever you wish, and it will be done for you. 8 By this my Father is glorified, that you bear much fruit and so prove to be my disciples. John 15:1-­8 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "4",
                     "story_name" : "A Disciple is Filled with the Spirit's Power – Acts 1:4­-8​",
                     "story_content" : "​​(Further Reading: 1 Cor 12:1-­13; Acts 2:1­-36; Acts 4:1-­31)\n4 And while staying with them he ordered them not to depart from Jerusalem, but to wait for the promise of the Father, which, he said, “you heard from me; 5 for John baptized with water, but you will be baptized with the Holy Spirit not many days from now.”\n6 So when they had come together, they asked him, “Lord, will you at this time restore the kingdom to Israel?” 7 He said to them, “It is not for you to know times or seasons that the Father has fixed by his own authority. 8 But you will receive power when the Holy Spirit has come upon you, and you will be my witnesses in Jerusalem and in all Judea and Samaria, and to the end of the earth.” Acts 1:4-­8 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "5",
                     "story_name" : "A Disciple Lives by God's Word – Matt 4:1­-10; 2 Tim 3:10-­4:4​",
                     "story_content" : "​(Further Reading: Ps 119:1­-16, Jn 5:39-­40; 2 Pet 1:19­-21)\n4 T​hen Jesus was led up by the Spirit into the wilderness to be tempted by the devil. 2 And after\nfasting forty days and forty nights, he was hungry. 3 And the tempter came and said to him, “If you are the Son of God, command these stones to become loaves of bread.” 4 But he answered, “It is written,\n“'Man shall not live by bread alone,\nbut by every word that comes from the mouth of God.'”\n5 Then the devil took him to the holy city and set him on the pinnacle of the temple6 and said to him, “If you are the Son of God, throw yourself down, for it is written,\n“'He will command his angels concerning you,' and\n“'On their hands they will bear you up,\nlest you strike your foot against a stone.'”\n7 Jesus said to him, “Again it is written, 'You shall not put the Lord your God to the test.'” 8 Again, the devil took him to a very high mountain and showed him all the kingdoms of the world and their glory. 9 And he said to him, “All these I will give you, if you will fall down and worship me.” 10 Then Jesus said to him, “Be gone,Satan! For it is written,\n“'You shall worship the Lord your God\nand him only shall you serve.'” Matthew 4:1­-10 (ESV)\n10 You, however, have followed my teaching, my conduct, my aim in life, my faith, my patience, my love, my steadfastness, 11 my persecutions and sufferings that happened to me at Antioch, at Iconium, and at Lystra—which persecutions I endured; yet from them all the Lord rescued me. 12 Indeed, all who desire to live a godly life in Christ Jesus will be persecuted, 13 while evil people and impostors will go on from bad to worse, deceiving and being deceived. 14 But as for you,continue in what you have learned and have firmly believed, knowing from whom you learned it 15 and how from childhood you have been acquainted with the sacred writings, which are able to make you wise for salvation through faith in Christ Jesus. 16 All Scripture is breathed out by God and profitable for teaching, for reproof, for correction, and for training in righteousness, 17 that the man of God may be complete, equipped for every good work.\n4 I charge you in the presence of God and of Christ Jesus, who is to judge the living and the dead, and by his appearing and his kingdom: 2 preach the word; be ready in season and out of season; reprove, rebuke, and exhort, with complete patience and teaching. 3 For the time is coming when people will not endure sound teaching, but having itching ears they will accumulate for themselves teachers to suit their own passions, 4 and will turn away from listening to the truth and wander off into myths. 2 Timothy 3:10-4:4 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "6",
                     "story_name" : "A Disciple Talks with the Father – Luke 11:1­-13 ​",
                     "story_content" : "​​ (​Further Reading​– L​uke 18:­1-­7; Matt 6:5­-6, Matt 7:7-­11; Phil 4:6­-7)\nNow Jesus was praying in a certain place, and when he finished, one of his disciples said to him, “Lord, teach us to pray, as John taught his disciples.” 2 And he said to them, “When you pray, say:\n“Father, hallowed be your name. Your kingdom come.\n3 Give us each day our daily bread, 4 and forgive us our sins,\nfor we ourselves forgive everyone who is indebted to us. And lead us not into temptation.”\n5 And he said to them, “Which of you who has a friend will go to him at midnight and say to him, 'Friend, lend me three loaves, 6 for a friend of mine has arrived on a journey, and I have nothing to set before him'; 7 and he will answer from within, 'Do not bother me; the door is now shut, and my children are with me in bed. I cannot get up and give you anything'? 8 I tell you, though he will not get up and give him anything because he is his friend, yet because of his impudence he will rise and give him whatever he needs. 9 And I tell you, ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. 10 For everyone who asks receives, and the one who seeks finds, and to the one who knocks it will be opened. 11 What father among you, if his son asks for a fish, will instead of a fish give him a serpent; 12 or if he asks for an egg, will give him a scorpion? 13 If you then, who are evil, know how to give good gifts to your children, how much more will the heavenly Father give the Holy Spirit to those who ask him!” Luke 11:1­-13 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "7",
                     "story_name" : "A Disciple Obeys the Father – Matt 7:15­-27",
                     "story_content" : "(Further Reading: Col 2:6-­7; 1 Jn 1:5­-7)\n15 “Beware of false prophets, who come to you in sheep's clothing but inwardly are ravenous wolves. 16 You will recognize them by their fruits. Are grapes gathered from thornbushes, or figs from thistles? 17 So, every healthy tree bears good fruit, but the diseased tree bears bad fruit. 18 A healthy tree cannot bear bad fruit, nor can a diseased tree bear good fruit. 19 Every tree that does not bear good fruit is cut down and thrown into the fire. 20 Thus you will recognize them by their fruits.\n21 “Not everyone who says to me, 'Lord, Lord,' will enter the kingdom of heaven, but the one who does the will of my Father who is in heaven. 22 On that day many will say to me, 'Lord, Lord, did we not prophesy in your name, and cast out demons in your name, and do many mighty works in your name?' 23 And then will I declare to them, 'I never knew you; depart from me, you workers of lawlessness.'\n24 “Everyone then who hears these words of mine and does them will be like a wise man who built his house on the rock. 25 And the rain fell, and the floods came, and the winds blew and beat on that house, but it did not fall, because it had been founded on the rock. 26 And everyone who hears these words of mine and does not do them will be like a foolish man who built his house on the sand.27 And the rain fell, and the floods came, and the winds blew and beat against that house, and it fell, and great was the fall of it.” Matthew 7:15-­27 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "8",
                     "story_name" : "A Disciple Lives in Community Called the Church – Acts 2:41­-47",
                     "story_content" : "​(Further Reading: Heb 10:19­-25, 1 Pet 2:9-­12)\n41 So those who received his word were baptized, and there were added that day about three thousand souls.\n42 And they devoted themselves to the apostles' teaching and the fellowship, to the breaking of bread and the prayers. 43 And awe came upon every soul, and many wonders and signs were being done through the apostles. 44 And all who believed were together and had all things in common. 45 And they were selling their possessions and belongings and distributing the proceeds to all, as any had need. 46 And day by day, attending the temple together and breaking bread in their homes, they received their food with glad and generous hearts, 47 praising God and having favor with all the people. And the Lord added to their number day by day those who were being saved. Acts 2:41-­47 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     },
                     {
                     "story_id" : "9",
                     "story_name" : "A Disciple Makes Other Disciples – Matt 28:18­-20",
                     "story_content" : "​​(​Further Reading­ Acts 1:8, 2 Tim 2:2)\n18 And Jesus came and said to them, “All authority in heaven and on earth has been given to me. 19 Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, 20 teaching them to observe all that I have commanded you. And behold, I am with you always, to the end of the age.” Matthew 28:18­-20 (ESV)",
                     "story_questions" : ["What is the main point?", "What does it reveal about God?", "What does it reveal about us?", "What can you apply from this passage?", "Who can you share this with?"]
                     }
                     ]
    },

    "Kingdom" : {
        "title" : "KINGDOM VALUES",
        "KingdomUP" : "UP\nLove God",
        "KingdomIN" : "IN\nLove Each Other",
        "KingdomOUT" : "OUT\nReach Out"
    },

    "KingdomUP" : {
        "title" : "UP\nLove God",
        "ask" : ["How has your time with Jesus been since we last met?", "How are you most growing? Where do you need a breaktrough?", "How can we hold you accountable?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Discovery Bible",
                "resource_highlighted_text" : "Discovery Bible",
                "resource_link" : "https://www.amazon.com/gp/product/0310517826/ref=as_li_qf_sp_asin_il_tl ?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2 &creativeASIN=0310517826&linkId=d3e5b73173e9b80263b6f4270b7dc410"
                },
                {
                "resource_id" : "2",
                "resource_text" : "Pray Together"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Worship"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Time with God Together"
                },
                {
                "resource_id" : "5",
                "resource_text" : "Tending Your Heart",
                "resource_highlighted_text" : "Tending Your Heart",
                "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/TendingYourHeart.pdf"
                }
                ],
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "We love God through daily D​evotion ​– M​att 22:36-38",
                     "story_content" : "36 “Teacher, which is the great commandment in the Law?” 37 And he said to him,“You shall love the Lord your God with all your heart and with all your soul and with all your mind. 38 This is the great and first commandment. Matthew 22:36-­38 (ESV)",
                     "story_aditional_resources" : [
                                                    {
                                                    "resource_id" : "1",
                                                    "resource_text" : "Other passages to study: Mark 1:35, Matt 6:5­-15; Psalm 27:4­-11; Psalms 57:7­-11; Psalm 63:1-­5; Psalm 84:1­-12; Psalm 92:1-­5; Psalm 103:1-­22;"
                                                    },
                                                    {
                                                    "resource_id" : "2",
                                                    "resource_text" : "Antioch “Time with God” packet",
                                                    "resource_highlighted_text" : "Time with God",
                                                    "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Alone%20with%20God%20Devotio nal%20Guide.pdf"
                                                    },
                                                    {
                                                    "resource_id" : "3",
                                                    "resource_text" : "Secrets of the Secret Place​ by Bob Sorge",
                                                    "resource_highlighted_text" : "Secrets of the Secret Place",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0970479107/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0970479107&linkId=fac1a620587edbe075d7383ca92d4f66"
                                                    },
                                                    {
                                                    "resource_id" : "4",
                                                    "resource_text" : "Celebration of Discipline b​y Richard Foster",
                                                    "resource_highlighted_text" : "Celebration of Discipline",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0060628391/ref=as_li_qf_sp_asin_il_tl ?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2 &creativeASIN=0060628391&linkId=a84cec322a9e507820fce10322a45930"
                                                    }
                                                    ],
                     "story_activity" : {
                     "resource_id" : "1",
                     "resource_text" : "Spend time with God together as a group and T​ending Your Heart",
                     "resource_highlighted_text" : "T​ending Your Heart",
                     "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/Tending%20Your%20Heart%20­%20April%20%2714%20.pdf"
                     }
                     }
                     ]
    },
    "KingdomIN" : {
        "title" : "IN\nLove Others",
        "ask" : ["How are you doing in areas of personal holiness and purity?", "How are you treating your spouse? Children? Friends? Co-workers?", "How can we hold you accountable?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Share Testimonies"
                },
                {
                "resource_id" : "2",
                "resource_text" : "7 Steps",
                "resource_highlighted_text" : "7 Steps",
                "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Steps%20to%20Freedom%20Shortened.pdf"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Encourage Each Other"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Go on a group retreat"
                }
                ],

        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "We love God through daily D​evotion ​– M​att 22:36-38",
                     "story_content" : "36 “Teacher, which is the great commandment in the Law?” 37 And he said to him,“You shall love the Lord your God with all your heart and with all your soul and with all your mind. 38 This is the great and first commandment. Matthew 22:36-­38 (ESV)",
                     "story_aditional_resources" : [
                                                    {
                                                    "resource_id" : "1",
                                                    "resource_text" : "Other passages to study: Mark 1:35, Matt 6:5­-15; Psalm 27:4­-11; Psalms 57:7­-11; Psalm 63:1-­5; Psalm 84:1­-12; Psalm 92:1-­5; Psalm 103:1-­22;"
                                                    },
                                                    {
                                                    "resource_id" : "2",
                                                    "resource_text" : "Antioch “Time with God” packet",
                                                    "resource_highlighted_text" : "Time with God",
                                                    "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Alone%20with%20God%20Devotio nal%20Guide.pdf"
                                                    },
                                                    {
                                                    "resource_id" : "3",
                                                    "resource_text" : "Secrets of the Secret Place​ by Bob Sorge",
                                                    "resource_highlighted_text" : "Secrets of the Secret Place",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0970479107/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0970479107&linkId=fac1a620587edbe075d7383ca92d4f66"
                                                    },
                                                    {
                                                    "resource_id" : "4",
                                                    "resource_text" : "Celebration of Discipline b​y Richard Foster",
                                                    "resource_highlighted_text" : "Celebration of Discipline",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0060628391/ref=as_li_qf_sp_asin_il_tl ?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2 &creativeASIN=0060628391&linkId=a84cec322a9e507820fce10322a45930"
                                                    }
                                                    ],
                     "story_activity" : {
                     "resource_id" : "1",
                     "resource_text" : "Spend time with God together as a group and T​ending Your Heart",
                     "resource_highlighted_text" : "T​ending Your Heart",
                     "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/Tending%20Your%20Heart%20­%20April%20%2714%20.pdf"
                     }
                     }
                     ]
    },
    "KingdomOUT" : {
        "title" : "OUT\nReach Out",
        "ask" : ["Who are you reaching out to? How are you doing this? List out 5 people.", "How are you showing the love of Jesus in your work? Neighborhood? School?", "How can we hold you accountable?"],
        "do" : [
                {
                "resource_id" : "1",
                "resource_text" : "Share the Gospel"
                },
                {
                "resource_id" : "2",
                "resource_text" : "Serve at a Local Ministry"
                },
                {
                "resource_id" : "3",
                "resource_text" : "Take a Short-Term Trip"
                },
                {
                "resource_id" : "4",
                "resource_text" : "Pray for Your List"
                }
                ],
        "stories" : [
                     {
                     "story_id" : "1",
                     "story_name" : "We love God through daily D​evotion ​– M​att 22:36-38",
                     "story_content" : "36 “Teacher, which is the great commandment in the Law?” 37 And he said to him,“You shall love the Lord your God with all your heart and with all your soul and with all your mind. 38 This is the great and first commandment. Matthew 22:36-­38 (ESV)",
                     "story_aditional_resources" : [
                                                    {
                                                    "resource_id" : "1",
                                                    "resource_text" : "Other passages to study: Mark 1:35, Matt 6:5­-15; Psalm 27:4­-11; Psalms 57:7­-11; Psalm 63:1-­5; Psalm 84:1­-12; Psalm 92:1-­5; Psalm 103:1-­22;"
                                                    },
                                                    {
                                                    "resource_id" : "2",
                                                    "resource_text" : "Antioch “Time with God” packet",
                                                    "resource_highlighted_text" : "Time with God",
                                                    "resource_link" : "http://antiochcc.s3.amazonaws.com/web/Alone%20with%20God%20Devotio nal%20Guide.pdf"
                                                    },
                                                    {
                                                    "resource_id" : "3",
                                                    "resource_text" : "Secrets of the Secret Place​ by Bob Sorge",
                                                    "resource_highlighted_text" : "Secrets of the Secret Place",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0970479107/ref=as_li_qf_sp_asin_il_tl?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2&creativeASIN=0970479107&linkId=fac1a620587edbe075d7383ca92d4f66"
                                                    },
                                                    {
                                                    "resource_id" : "4",
                                                    "resource_text" : "Celebration of Discipline b​y Richard Foster",
                                                    "resource_highlighted_text" : "Celebration of Discipline",
                                                    "resource_link" : "https://www.amazon.com/gp/product/0060628391/ref=as_li_qf_sp_asin_il_tl ?ie=UTF8&tag=antiochdshipios­20&camp=1789&creative=9325&linkCode=as2 &creativeASIN=0060628391&linkId=a84cec322a9e507820fce10322a45930"
                                                    }
                                                    ],
                     "story_activity" : {
                     "resource_id" : "1",
                     "resource_text" : "Spend time with God together as a group and T​ending Your Heart",
                     "resource_highlighted_text" : "T​ending Your Heart",
                     "resource_link" : "http://antiochcc.s3.amazonaws.com/sunday/Tending%20Your%20Heart%20­%20April%20%2714%20.pdf"
                     }
                     }
                     ]
    },
    "IntroVideos" : {
        "title" : "Intro Videos",
        "videos" : [
                    {
                    "video_id" : "1",
                    "video_title" : "Intro Video 1",
                    "video_thumbnail_url" : "http://review.andreiserban.com/antioch/Videos/video_placeholder.png",
                    "video_url" : "http://review.andreiserban.com/antioch/Videos/Video1.mp4"
                    },
                    {
                    "video_id" : "2",
                    "video_title" : "Intro Video 2",
                    "video_thumbnail_url" : "",
                    "video_url" : ""
                    },
                    {
                    "video_id" : "3",
                    "video_title" : "Intro Video 3",
                    "video_thumbnail_url" : "",
                    "video_url" : ""
                    }
                    ]
    },
    "static_texts" : {
        "additional_resource_text" : "Additional Resources",
        "activity_text" : "Activity",
        "ask_text" : "ASK",
        "do_text" : "DO",
        "learn_text" : "LEARN",
        "stories_text" : "STORIES",
        "button_done_unmarked_text" : "DONE!",
        "button_done_marked_text" : "Marked as DONE",
        "settings_text" : "SETTINGS French",
        "watch_intro_videos_text" : "",
        "choose_starting_point_text" : "Choose Section",
        "choose_language_text" : "Choose Language",
        "get_started_button" : "Get Started"
    }
}
